{"1-s2.0-S0016236115006572-main-Figure1-1.png": "Fig. 1. Schematic layout of the continuous HTL reactor.", "1-s2.0-S0016236115006572-main-Table6-1.png": "Table 6 Percentage (wt.) of residue pyrolysed from C5 extract of hydrotreated bio-crude at 405 C (CoMo).", "1-s2.0-S0016236115006572-main-Table5-1.png": "Table 5 Asphaltene yields following C5 extraction, nitrogen and oxygen concentrations.", "1-s2.0-S0016236115006572-main-Figure3-1.png": "Fig. 3. Pyrogram of C5 residues (CoMo 405 C bio-crude) at 600 C D = alkene/-anes.", "1-s2.0-S0016236115006572-main-Table2-1.png": "Table 2 Bio-crude yields, ultimate analysis of bio-crude and energy recovery to bio-crude.", "1-s2.0-S0016236115006572-main-Table4-1.png": "Table 4 Sim-Dis analysis of bio-crude and upgraded bio-oil.", "1-s2.0-S0016236115006572-main-Table3-1.png": "Table 3 Ultimate analysis of upgraded bio-oil (%), yields and higher heating value (HHV) in MJ/kg.", "1-s2.0-S0016236116307190-main-Table4-1.png": "Table 4 Major components (peak area %) of the bio-oils extracted using different solvents.", "1-s2.0-S0016236116307190-main-Figure1-1.png": "Fig. 1. FT-IR spectra for bio-oils extracted using different solvents.", "1-s2.0-S0016236116307190-main-Table1-1.png": "Table 1 The temperature, evaporation time and weight of the residual solvent for the ten extraction solvents used in the control experiments.", "1-s2.0-S0016236116307190-main-Table3-1.png": "Table 3 Elemental composition (wt.%), estimated HHVs and ER (%) of the bio-oils obtained using d", "1-s2.0-S0016236118304502-main-Figure4-1.png": "Fig. 4. Comparison of HTL product yields at 350 °C and 1 h reaction time for the untreated Chlorella v. microalgae as the control experiment (first bar from left) with data provided in the literature for the same experimental conditions [37,48–54].", "1-s2.0-S0016236118304502-main-Figure3-1.png": "Fig. 3. HTL product yields at 350 °C and 1 h reaction time for BI of Chlorella v. microalgae.", "1-s2.0-S0016236118304502-main-Table7-1.png": "Table 7 Boiling point distribution of the biocrudes (wt%).", "1-s2.0-S0016236118304502-main-Table6-1.png": "Table 6 Elemental composition of the biocrude obtained through hydrothermal liquefaction of Chlorella v. microalgae. All values are weight percentage ± standard deviation. The total values are slightly (< 1wt%) above 100, since all elements are the averages of measured values.", "1-s2.0-S0016236118304502-main-Figure5-1.png": "Fig. 5. TGA comparison of biocrude recovered after hydrothermal liquefaction of raw (green lines and dots) and biofuels intermediates, BI, (solid red line) of Chlorella v. The peaks in derivative graph for raw and BI biocrude happened at 239.5 and 243.3 °C, respectively. (For interpretation of the references to colour in this figure legend, the reader is referred to the web version of this article.)", "1-s2.0-S0016236118304502-main-Figure1-1.png": "Fig. 1. Schematic diagram of the overall process including objectives and products analyses. Note: all analyses were performed in duplicate unless otherwise stated.", "1-s2.0-S0016236118304502-main-Figure6-1.png": "Fig. 6. CNH elemental balance and product yields after hydrothermal liquefaction of raw Chlorella v. Microalgae (a) and its BI (b). CNH weights in every stage is based on the total input weight of each element in the original freeze dried (FD) algae. Weight percentages (wt%) shown in the parenthesis calculated as: grams of the element recovered in that stage/grams of that element initially entered the system. CNH values regarding gas and aqueous phase is excluded.", "1-s2.0-S0016236118304502-main-Table1-1.png": "Table 1 Microalgae characterization (raw/untreated and biofuels intermediates) used for this study. All values are wt% (± standard deviation).", "1-s2.0-S0016236118304502-main-Table2-1.png": "Table 2 Non-polar lipid yield of raw and BI microalgae selected for this study.", "1-s2.0-S0016236118304502-main-Table4-1.png": "Table 4 Fatty acid compositions of lipids in raw and biofuels intermediates (BI) of Scenedesmus sp., Nannochloropsis sp., and Chlorella v. microalgae. Values are weight percentage (wt%) of each fatty acid with respect to the total FAME identified.", "1-s2.0-S0016236118304502-main-Table3-1.png": "Table 3 Reaction orders and constants (k) of the three algal species.", "1-s2.0-S0016236118304502-main-Table5-1.png": "Table 5 Cetane numbers of raw and biofuels intermediates (BI) of three algal species used in this study.", "1-s2.0-S0016236118304502-main-Figure2-1.png": "Fig. 2. Lipid yields comparison of raw (green triangles) and biofuels intermediates/BI (orange dots) of Chlorella v. (left) Nannochloropsis sp. (center), and Scenedesmus sp. (right), over time. Error bars are the standard deviations. (For interpretation of the references to colour in this figure legend, the reader is referred to the web version of this article.)", "1-s2.0-S0016236118318489-main-Table4-1.png": "Table 4 The boiling point distribution of bio-crude oils obtained in water or methanol at 225 °C for 60min, with a biomass/solvent mass ratio of 1/5.", "1-s2.0-S0016236118318489-main-Table3-1.png": "Table 3 The average molecular weight and polydispersity index of bio-crude oils obtained in water or methanol at 225 °C for 60min, with a biomass/solvent mass ratio of 1/5.", "1-s2.0-S0016236118318489-main-Figure6-1.png": "Fig. 6. The average molecular weigh of bio-crude oils obtained in water or methanol at 225 °C for 60min, with a biomass/solvent mass ratio of 1/5.", "1-s2.0-S0016236118318489-main-Table5-1.png": "Table 5 The major chemical compounds in the bio-crude oil obtained in water or methanol at 225 °C for 60min, with a biomass/solvent mass ratio of 1/5.", "1-s2.0-S0016236118318489-main-Figure1-1.png": "Fig. 1. The procedure of product separation and bio-crude oil recovery used for the liquefaction in organic solvent.", "1-s2.0-S0016236118318489-main-Figure8-1.png": "Fig. 8. FT-IR of bio-crude oils obtained in water or methanol at 225 °C for 60min, with a biomass/solvent mass ratio of 1/5.", "1-s2.0-S0016236118318489-main-Figure7-1.png": "Fig. 7. The major chemical compounds of bio-crude oils obtained in water or methanol at 225 °C for 60min, with a biomass/solvent mass ratio of 1/5.", "1-s2.0-S0016236118318489-main-Figure2-1.png": "Fig. 2. The products distribution obtained from nine different reaction media at 275 °C for 60min, with a biomass/solvent mass ratio of 1/5 (Note: No catalyst was used for HTL in water; Catalytic HTL were performed in pure water).", "1-s2.0-S0016236118318489-main-Figure9-1.png": "Fig. 9. The proposed reaction pathway for the liquefaction of low-lipid microalgae in methanol.", "1-s2.0-S0016236118318489-main-Table1-1.png": "Table 1 Carbon balance for liquefaction treatment of microalgae in various reaction medium at 275 °C for 60min, with a biomass/solvent mass ratio of 1/5, assuming 100 g of total amount of biomass in each test.", "1-s2.0-S0016236118318489-main-Figure4-1.png": "Fig. 4. Effects of biomass/solvent mass ratio on the products distribution obtained in methanol (Other reaction conditions: 275 °C; residence time of 60min).", "1-s2.0-S0016236118318489-main-Figure3-1.png": "Fig. 3. Effects of residence time on the products distribution obtained in methanol (Other reaction conditions: 275 °C; biomass/solvent mass ratio of 1/5).", "1-s2.0-S0016236118318489-main-Table2-1.png": "Table 2 The elemental composition and higher heating value of bio-crude oils obtained in water or methanol at 225 °C for 60min, with a biomass/solvent mass ratio of 1/5.", "1-s2.0-S0016236118318489-main-Figure5-1.png": "Fig. 5. Effects of reaction temperature on the products distribution obtained in methanol (Other reaction conditions: residence time of 60min; biomass/solvent mass ratio of 1/5).", "1-s2.0-S0016236119323397-main-Figure1-1.png": "Fig. 1. Yields of product fractions produced from the HTL process of the four crop straws.", "1-s2.0-S0016236119323397-main-Table1-1.png": "Table 1 Proximate and ultimate analyses (wt%, dry basis) of the four crop straws.", "1-s2.0-S0016236119323397-main-Table2-1.png": "Table 2 Elemental compositions and estimated HHVs of the bio-oils obtained from the four crop straws.", "1-s2.0-S0016236119323397-main-Figure2-1.png": "Fig. 2. Components and contents of gaseous products produced from the HTL process of the four crop straws.", "1-s2.0-S004896971831547X-main-Table1-1.png": "Table 1 The proximate and ultimate analyses (wt%, as received) of duckweed.", "1-s2.0-S004896971831547X-main-Table2-1.png": "Table 2 Elemental composition (wt%), moisture (wt%), and HHVs of the crude bio-oils, distillates, and", "1-s2.0-S004896971831547X-main-Figure2-1.png": "Fig. 2. Yields of product fractions produced from upgrading of the distillates.", "1-s2.0-S004896971831547X-main-Table3-1.png": "Table 3 The yields (wt%) of crude bio-oils and distillates from HTL and pyrolysis of duckweed.", "1-s2.0-S004896971831547X-main-Figure1-1.png": "Fig. 1. The total ion chromatograms of UEO, crude bio-oils, distillates and their upgraded bio-oils.", "1-s2.0-S0165237018301529-main-Figure3-1.png": "Fig. 3. ATR FT-IR spectra of bio-oils obtained by cHTL of microalgae biomass at 250 °C and 350 °C for 7, 17 and 30min (A and A’, respectively), exemplary Lorentzian deconvolution of aliphatic CeH bands and C]O modes (B) relative intensities of CH2 and CH3 modes (2923 and 2955 cm−1, respectively) indicative of the relative lengths of aliphatic carbon chains (C), and respective IC=O/ICH2 ratios (1702 and 2923 cm−1, respectively) as relative contents of carbonyl compounds (C’).", "1-s2.0-S0165237018301529-main-Figure1-1.png": "Fig. 1. Scheme of setup used for cHTL experiments.", "1-s2.0-S0165237018301529-main-Figure4-1.png": "Fig. 4. Molecular mass distributions of cHTL bio-oils obtained at different temperatures for 7 and 30min (A, A’, respectively), and for different reaction times at 250 and 350 °C (B, B’, respectively), determined by GPC.", "1-s2.0-S0165237018301529-main-Figure6-1.png": "Fig. 6. Postulated pathways of decomposition of main biochemical components of studied biomass during cHTL of Scenedesmus sp. (black and grey paths mean primary and secondary reactions, respectively).", "1-s2.0-S0165237018301529-main-Figure5-1.png": "Fig. 5. Effect of parameters of cHTL process on the contributions of organic compounds groups identified in bio-oils: impact of temperature for 30min experiments (A), and influence of reaction time for runs performed at 250 °C (B) and 300 °C (C).", "1-s2.0-S0165237018301529-main-Table1-1.png": "Table 1 Composition of Scenedesmus sp. feedstock.", "1-s2.0-S0165237018301529-main-Figure2-1.png": "Fig. 2. Products yield distribution, elemental analysis and HHV of cHTL bio-oils obtained under the boundary time-temperature conditions: at 250 °C for 7min (A), at 350 °C for 30min (B), insets: photographs of produced bio-oils.", "1-s2.0-S0306261918310110-main-Table4-1.png": "Table 4 Predicted and experimental yields of biocrude and solid residue (SR) from hydrothermal liquefaction of model and actual feedstocks.", "1-s2.0-S0306261918310110-main-Table3-1.png": "Table 3 The prediction models (only including significant terms) for biocrude yield and solid residue (SR) yield from hydrothermal liquefaction of model components.", "1-s2.0-S0306261918310110-main-Figure1-1.png": "Fig. 1. The contour plot for biocrude yield (a) and (c), and solid residue (b) and (d) from hydrothermal liquefaction of lignocellulosic and algal biomass respectively.", "1-s2.0-S0306261918310110-main-Table5-1.png": "Table 5 The chemical composition of biocrudes (mg/g of feedstock mass) from hydrothermal liquefaction of individual model components.", "1-s2.0-S0306261918310110-main-Figure2-1.png": "Fig. 2. The loading plot from principle component analysis (PCA) for investigating the correlations among feedstock biochemical compositions, product yields and biocrude chemical groups.", "1-s2.0-S0306261918310110-main-Table6-1.png": "Table 6 Analysis of variance (ANOVA) p-values and adjusted R2 for chemical group yields. Significant effects, and whether these effects are synergistic or antagonistic are shown in bold.", "1-s2.0-S0306261918310110-main-Figure3-1.png": "Fig. 3. Decomposition pathways of individual model components and related interactions.", "1-s2.0-S0306261918310110-main-Table2-1.png": "Table 2 Hydrothermal liquefaction (HTL) products yield from individual model component.", "1-s2.0-S0306261919313431-main-Table2-1.png": "Table 2 Characterization of algal biomass grown in ABRs in municipal wastewater under outdoor conditions (all values, reported as the mean of triplicate analysis with min/max value shown only if S.D≥ 0.5).", "1-s2.0-S0306261919313431-main-Table4-1.png": "Table 4 Elemental recovery in the HTL products-biocrude, solids, aqueous fraction.", "1-s2.0-S0306261919313431-main-Figure8-1.png": "Fig. 8. Segregation of compounds on the basis of carbon numbers in the biocrude obtained after hydrothermal liquefaction of algal biomass cultivated in wastewater.", "1-s2.0-S0306261919313431-main-Table3-1.png": "Table 3 Elemental composition of HTL products (all values, reported as the mean of triplicate analysis with min/max value shown only if S.D≥ 0.5).", "1-s2.0-S0306261919313431-main-Figure7-1.png": "Fig. 7. Distribution of compounds (with area percentage > 1) present in biocrude obtained after hydrothermal liquefaction of algal biomass (Legends in the table).", "1-s2.0-S0306261919313431-main-Figure1-1.png": "Fig. 1. Representative bright field microscopic images (a–c) and SEM images (d–f) of wastewater grown PA6 (consortium of Chlorella pyrenoidosa and Phormidium), showing the presence of a few diatoms.", "1-s2.0-S0306261919313431-main-Figure2-1.png": "Fig. 2. Attached biofilm reactor (ABR) of 100L capacity for cultivation of algal biomass in municipal wastewater under outdoor conditions.", "1-s2.0-S0306261919313431-main-Figure4-1.png": "Fig. 4. Cumulative biogas and biomethane profile of wastewater grown algal biomass for 30 d using biochemical methane potential protocol. The data was collected in triplicates. The error bars represent mean ± S.D.", "1-s2.0-S0306261919313431-main-Figure3-1.png": "Fig. 3. Schematic diagram of the key experimental processes (cultivation of algal biomass in wastewater, biomass harvesting, hydrothermal liquefaction) and the methodology adopted for the separation of the products.", "1-s2.0-S0306261919313431-main-Figure5-1.png": "Fig. 5. Yields of different products viz., solids, biocrude, gases (calculated on the basis of dried biomass) obtained after hydrothermal liquefaction of wastewater grown algal biomass (error bars represent mean of triplicate analysis with min/max value shown only if S.D≥ 0.5).", "1-s2.0-S0306261919313431-main-Figure6-1.png": "Fig. 6. Pie-chart showing the distribution of different types of compounds (area percentage basis) present in biocrude after hydrothermal liquefaction of algal biomass as observed in GC–MS analysis.", "1-s2.0-S0360544218308648-main-Table2-1.png": "Table 2 Composition of the bio-oils produced from the HTL of different algae (% of total peak are", "1-s2.0-S0360544218308648-main-Figure3-1.png": "Fig. 3. Effect of algal biomass feedstocks on the (a) mole percentage and (b) yield of gaseous products.", "1-s2.0-S0360544218308648-main-Table1-1.png": "Table 1 Proximate, ultimate analyses (wt. %) and inorganic composition (wt%, dry basis) of algal biomass.", "1-s2.0-S0360544218308648-main-Figure4-1.png": "Fig. 4. Effect of algal biomass feedstocks on the carbon distribution in the product fractions.", "1-s2.0-S0360544218308648-main-Table3-1.png": "Table 3 Total organic carbon content (TOC), acetate, pH, ammonium, chloride, nitrate, phosphate", "1-s2.0-S0360544218308648-main-Table6-1.png": "Table 6 Energy balance of the HTL and SCWG process.", "1-s2.0-S0360544218308648-main-Figure5-1.png": "Fig. 5. Effect of HTL process water on the (a) mole percentage and (b) CGE and yield of each gas product fraction.", "1-s2.0-S0360544218308648-main-Table4-1.png": "Table 4 (continued )", "1-s2.0-S0360544218308648-main-Table5-1.png": "Table 5 Comparison of TOC(g/L) of the HTL processwater before and after the SCWGprocess.", "1-s2.0-S0378382018307574-main-Table4-1.png": "Table 4 The yield of crude bio-oil (wt%) derived from Chlorella sp. microalgae (C. sp.), spent coffee ground (SCG) and C. sp./SCG.", "1-s2.0-S0378382018307574-main-Table5-1.png": "Table 5 The co-liquefaction synergy effect (SE, %) on biocrude yield.", "1-s2.0-S0378382018307574-main-Table1-1.png": "Table 1 Various downstream processing procedures used to recover crude bio-oil after hydrothermal liquefaction (HTL) conversion.", "1-s2.0-S0378382018307574-main-Table2-1.png": "Table 2 Characterization of biomass feedstock, Chlorella sp. microalgae (C. sp.), spent coffee ground (SCG), and 50/50 C. sp./SCG by mass.", "1-s2.0-S0378382018307574-main-Table7-1.png": "Table 7 The general orders for the solvent and feedstock effects based on chemical yields (wt%).", "1-s2.0-S0378382018307574-main-Table8-1.png": "Table 8 The dynamic viscosity of crude bio-oils derived from Chlorella sp. microalgae (C. sp.), spent coffee ground (SCG) and C. sp./SCG by using different downstream processing methods and solvents.", "1-s2.0-S0378382018307574-main-Table9-1.png": "Table 9 Summary of the effects of extraction methods, solvents and feedstock on biocrude yield and physiochemical properties.", "1-s2.0-S0378382018307574-main-Figure1-1.png": "Fig. 1. The yield of crude bio-oil derived from (a) Chlorella sp. microalgae (C. sp.), (b) spent coffee ground (SCG) and (c) 50/50 C. sp./SCG using different extraction methods (filtration, Soxhlet and microwave) and solvents (hexane, acetone, dichloromethane (DCM) and tetrahydrofuran (THF)). Groups that do not share a same letter indicate significant difference.", "1-s2.0-S0378382018307574-main-Table3-1.png": "Table 3 Properties of extraction solvents used in this study [43].", "1-s2.0-S0896844617309117-main-Figure5-1.png": "Fig. 5. Classification of the bio-oils obtainedin pure water and mixed solventsat", "1-s2.0-S0896844617309117-main-Table1-1.png": "Table 1 Proximate and ultimate analyses along with caloric value of WSS.", "1-s2.0-S0896844617309117-main-Table2-1.png": "Table 2 The elemental compositions and caloric values of bio-oils obtained in purewater and mixed solventsat 340 °C for 20min.", "1-s2.0-S0896844617309117-main-Figure6-1.png": "Fig. 6. Distribution of (a) fatty acids ( : Unsaturated fatty acids; : Saturated fatty acids), (b) esters ( : Unsaturated fatty acids esters; : Saturated fatty", "1-s2.0-S0896844617309117-main-Table4-1.png": "Table 4 Proximate and elemental analyses of solid residues obtained inpure water andmixed solventsat 340 °C for 20min.", "1-s2.0-S0896844617309117-main-Figure8-1.png": "Fig. 8. TG analysis of solid residuesobtained in pure water and mixed solvents ( : H2O; : MeOH-H2O; : HEX-H2O) at 340 °C for 20min.", "1-s2.0-S0896844617309117-main-Table3-1.png": "Table 3 Distillate range percentage (%) of the bio-oils obtained in pure water andmixed solventsat 340 °C for 20min.", "1-s2.0-S0896844617309117-main-Table5-1.png": "Table 5 BET analysis of solid residues obtained in pure water andmixed solventsat 340 °C for 20min.", "1-s2.0-S0896844617309117-main-Figure7-1.png": "Fig. 7. TG analysis of bio-oils obtained in pure water and mixed solvents ( : H2O; : MeOH-H2O; : HEX-H2O) at 340 °C for 20min.", "1-s2.0-S0896844617309117-main-Figure1-1.png": "Fig. 1. Liquefied products yields ( : Aqueous fraction; : Gases; : Bio-oil; : Solid residue) obtained from HTL of WSS (a) at 300–380 °C for 20min and (b) at 340 °C for 0–60min.", "1-s2.0-S0896844617309117-main-Figure3-1.png": "Fig. 3. Effect of solvents on the products yields ( : Aqueous fraction; : Gases; : Bio-oil; : Solid residue) of WSS liquefied in (a) MeOH–H2O and (b) HEX-H2O at 340 °C as a function of the residence time.", "1-s2.0-S0896844617309117-main-Figure2-1.png": "Fig. 2. Effect of solvents on the products yields ( : Aqueous fraction; : Gases; : Bio-oil; : Solid residue) of WSSliquefied in (a) MeOH–H2O and (b) HEX-H2O for 20min as a function of the temperature.", "1-s2.0-S0896844617309117-main-Figure4-1.png": "Fig. 4. FT-IR spectrum of the bio-oils obtained from liquefaction of WSS indifferent solvents: (a) pure water, (b) methanol–water, (c) n–hexane–water at 340 °C for 20min.", "1-s2.0-S0960148117311424-main-Figure4-1.png": "Fig. 4. HTL products yield at different biomass/water ratios (vertical bars mean standard deviation).", "1-s2.0-S0960148117311424-main-Figure3-1.png": "Fig. 3. HTL products yield at different temperatures (vertical bars mean standard deviation).", "1-s2.0-S0960148117311424-main-Table1-1.png": "Table 1 Initial pressures used at each tested temperature.", "1-s2.0-S0960148117311424-main-Figure5-1.png": "Fig. 5. Balance of C in the biomass among the HTL products.", "1-s2.0-S0960148117311424-main-Figure6-1.png": "Fig. 6. Balance of N in the biomass among the HTL products.", "1-s2.0-S0960148117311424-main-Figure1-1.png": "Fig. 1. Processes for separation of the HTL products.", "1-s2.0-S0960148117311424-main-Figure7-1.png": "Fig. 7. Energy consumption ratio for th", "1-s2.0-S0960148117311424-main-Table2-1.png": "Table 2 Characteristics of the biomass used in the HTL.", "1-s2.0-S0960148117311424-main-Figure2-1.png": "Fig. 2. HTL products yield at different reaction times (vertical bars mean standard deviation).", "1-s2.0-S0960148119316866-main-Figure4-1.png": "Fig. 4. Process flow diagram for S. abundans hydrothermal liquefaction and product distribution.", "1-s2.0-S0960148119316866-main-Table2-1.png": "Table 2 Effect of HTL conditions and microalgae strains on the product distribution.", "1-s2.0-S0960148119316866-main-Table3-1.png": "Table 3 Summary of compounds present in the bio-oil using GC-MS analysis.", "1-s2.0-S0960148119316866-main-Figure1-1.png": "Fig. 1. Schematics of Hybrid loop airlift photobioreactor (HLALPBR).", "1-s2.0-S0960148119316866-main-Figure5-1.png": "Fig. 5. (a) Product yield per g of biomass (b) Carbon sequestered per g of carbon in biomass.", "1-s2.0-S0960148119316866-main-Table1-1.png": "Table 1 Comparison of the photobioreactor performance with the previous studies.", "1-s2.0-S0960148119316866-main-Figure2-1.png": "Fig. 2. Evolution of the amount of nutrients removed from domestic wastewater using HLALPBR.", "1-s2.0-S0960148119316866-main-Figure3-1.png": "Fig. 3. Mass after Thermogravimetric analysis of biomass.", "1-s2.0-S0960852410010096-main-Table3-1.png": "Table 3 Ultimate analysis, HHV and energy balances of the bio-crudes of model compounds and microalgae.", "1-s2.0-S0960852410010096-main-Table4-1.png": "Table 4 Most abundant GC–MS identified compounds of the bio-crudes from liquefaction at different conditions.", "1-s2.0-S0960852410010096-main-Table1-1.png": "Table 1 Proximate and ultimate analysis, and HHV of the model compounds and microalgae.", "1-s2.0-S0960852410010096-main-Table2-1.png": "Table 2 Biochemical composition of microalgae strains.", "1-s2.0-S0960852410010096-main-Figure2-1.png": "Fig. 2. Distribution of nitrogen in the product streams from hydrothermal processing in: (a) water, (b) sodium carbonate, (c) formic acid.", "1-s2.0-S0960852410010096-main-Figure1-1.png": "Fig. 1. Yields of products from hydrothermal processing in: (a) water, (b) sodium carbonate, (c) formic acid.", "1-s2.0-S096085241100006X-main-Figure3-1.png": "Fig. 3. GC–MS chromatograms of (a) soya oil processed with N", "1-s2.0-S096085241100006X-main-Table1-1.png": "Table 1 Proximate, ultimate and biochemical analysis of the soya oil and the microalgae strains.", "1-s2.0-S096085241100006X-main-Table4-1.png": "Table 4 Average molecular weight of bio-crudes and soya oil.", "1-s2.0-S096085241100006X-main-Figure4-1.png": "Fig. 4. HPLC-SEC chromatograms of soya oil hydrothermally processed in (a) Ni/ Al2O3, (b) Water, (c) Co/Mo/Al2O3, (d) Pt/Al2O3 and (e) Unprocessed soya oil.", "1-s2.0-S096085241100006X-main-Figure5-1.png": "Fig. 5. TGA boiling point profiles of lipids and bio-crudes without catalyst and Ni/Al catalyst of (a) soya oil and (b) Chlorella.", "1-s2.0-S096085241100006X-main-Figure1-1.png": "Fig. 1. Schematic of the reactor layout.", "1-s2.0-S096085241100006X-main-Table5-1.png": "Table 5 Elemental analysis of the bio-crudes and HHV.", "1-s2.0-S096085241100006X-main-Table2-1.png": "Table 2 Retention times, PN, quantification and structures of FFA and TAG of the lipid samples.", "1-s2.0-S096085241100006X-main-Table3-1.png": "Table 3 Bio-crude yields from hydrothermal liquefaction.", "1-s2.0-S096085241100006X-main-Figure2-1.png": "Fig. 2. TAG HPLC chromatograms of (a) soya oil, (b) Chlorella and (c) Nannochloropsis.", "1-s2.0-S096085241100099X-main-Figure1-1.png": "Fig. 1. Effect of reaction conditions on yields of liquefaction products, (e) bio-crude yiel loading, (b) effect of residence time, (c) effect of temperature, (d) effect of catalyst load", "1-s2.0-S096085241100099X-main-Table3-1.png": "Table 3 Ultimate, proximate analysis and HHV of the solid residues.", "1-s2.0-S096085241100099X-main-Figure2-1.png": "Fig. 2. Effect of liquefaction temperature on the main volatiles evolved during pyGC/MS of the dried aqueous extracts.", "1-s2.0-S096085241100099X-main-Table1-1.png": "Table 1 Ultimate analysis and HHV of the bio-crudes.", "1-s2.0-S096085241100099X-main-Table2-1.png": "Table 2 Boiling point distribution of bio-crudes.", "1-s2.0-S096085241100099X-main-Figure3-1.png": "Fig. 3. Distribution of (a) carbon and nitrogen and (b) of alkali and alkaline earth metals, in the product streams for bio-crude obtained from un-catalytic hydrothermal liquefaction at 350 C with 15 min residence time.", "1-s2.0-S0960852412000144-main-Figure1-1.png": "Fig. 1. 1H NMR spectral distribution of functional groups present in bio-oils derived from algae via HTL (a) and pyrolysis (b) with Illinois shale oil provided as reference.", "1-s2.0-S0960852412000144-main-Figure2-1.png": "Fig. 2. 13C NMR spectral distribution of functional groups present in bio-oils derived from algae via HTL (a) and pyrolysis (b) with Illinois shale oil provided as reference.", "1-s2.0-S0960852412000144-main-Table1-1.png": "Table 1 Algal biomass nutritional profile, elemental analysis, and higher heating value (dry basis as wt.%).", "1-s2.0-S0960852412000144-main-Figure4-1.png": "Fig. 4. Energy consumption ratios (energy consumed/energy produced) for HTL (Eq. (4)) and pyrolysis (Eq. (5)) of algal biomass at varying initial moisture content. Calculations use as input the bio-oil yields and HHV values for each algal feedstock/ conversion process measured in this study.", "1-s2.0-S0960852412000144-main-Figure3-1.png": "Fig. 3. Sim-Dist boiling point distribution of bio-oils derived from alga", "1-s2.0-S0960852412000144-main-Table5-1.png": "Table 5 Molecular weight distribution parameters of thermochemical bio-oils and Illinois shale oil.a", "1-s2.0-S0960852412000144-main-Table2-1.png": "Table 2 Mass balance of HTL and pyrolysis of algae (ash included)a.", "1-s2.0-S0960852412000144-main-Table3-1.png": "Table 3 Elemental analysis, higher heating value, and energy consumption ratio of thermochemical bio-oils and Illinois shale oil.a", "1-s2.0-S0960852412015222-main-Figure4-1.png": "Fig. 4. Average TOC removal efficiencies in aqueous residuals from hydrothermal gasification of algae in relation to catalysts (3 tests each).", "1-s2.0-S0960852412015222-main-Figure3-1.png": "Fig. 3. Average yields of phenols from hydrothermal gasification of algae (2 tests each): (A) in tar; (B) in process water.", "1-s2.0-S0960852412015222-main-Figure2-1.png": "Fig. 2. Average relative compositions of tars from hydrothermal gasification of algae in relation to catalysts (2 tests each): (A) Spirulina; (B) Saccharina; (C) Chlorella.", "1-s2.0-S0960852412015222-main-Table4-1.png": "Table 4 Metal contents of the process waters from hydrothermal gasification of algae at 500 C for 30 min.", "1-s2.0-S0960852412015222-main-Table5-1.png": "Table 5 Carbon balance and carbon gasification efficiency (CGE) during hydrothermal reactions of algae samples.", "1-s2.0-S0960852412015222-main-Table2-1.png": "Table 2 Composition and calculated calorific values (CV) of product gases from HTG of algae samp", "1-s2.0-S0960852412015222-main-Figure1-1.png": "Fig. 1. Average gas yields (mol/kg) from hydrothermal gasification of algae in relation to catalysts (3 tests each): (A) Spirulina; (B) Saccharina; (C) Chlorella.", "1-s2.0-S0960852413011917-main-Table1-1.png": "Table 1 Feedstock biochemical and elemental composition (wt%, dry basis).", "1-s2.0-S0960852413011917-main-Figure1-1.png": "Fig. 1. Schematic representation of the dry algae paste composition pointing at the effect of washing it in a filter before determining its organic content.", "1-s2.0-S0960852413011917-main-Figure2-1.png": "Fig. 2. Scheme of the experimental procedure including the product separation.", "1-s2.0-S0960852413011917-main-Figure5-1.png": "Fig. 5. Molecular weight distribution obtained by GPC analysis of the biocrude oil obtained at 250 C ( ) and 375 C ( ) for Scenedesmus obliquus (a), Phaeodactylum tricornutum (b), Nannochloropsis gaditana (c), Scenedesmus almeriensis (d), Tetraselsmis suecica (e), Chlorella vulgaris (f), Porphyridium purpureum (g) and Dunaliella tertiolecta (h).", "1-s2.0-S0960852413011917-main-Table2-1.png": "Table 2 Yield (wt%), elemental composition (wt%), molar ratios and HHV (MJ kg 1) of the biocrud", "1-s2.0-S0960852413011917-main-Figure3-1.png": "Fig. 3. Aqueous phase from experiments at 250 C (a) and 375 C (b) for the", "1-s2.0-S096085241301540X-main-Figure1-1.png": "Fig. 1. Effect of temperature on the products yield at 60 min and reactor loading of 2.5 g.", "1-s2.0-S096085241301540X-main-Figure2-1.png": "Fig. 2. Effect of time on the products yield at 290 C and reactor loading of 2.5 g.", "1-s2.0-S096085241301540X-main-Table1-1.png": "Table 1 Properties of oil obtained from Litsea cubeba seed and other biomass-derived oils.", "1-s2.0-S096085241301540X-main-Table2-1.png": "Table 2 Tentative identities and area% of major peaks in total ion chromatograms for bio-oils produced from (A) blank and (B) 290 C, 60 min, and reactor loading of 2.5 g.", "1-s2.0-S096085241301540X-main-Figure4-1.png": "Fig. 4. Effect of Na2CO3 loading on the products yield at 290 C, 60 min, and reactor loading of 2.5 g.", "1-s2.0-S096085241301540X-main-Figure3-1.png": "Fig. 3. Effect of reactor loading on the products yield at 290 C and 60 min.", "1-s2.0-S0960852413019238-main-Table1-1.png": "Table 1 Proximate, biochemical and ultimate analysis of marine (M) and freshwater (FW) macroalgae.", "1-s2.0-S0960852413019238-main-Figure1-1.png": "Fig. 1. Schematic representation of the HTL system. HV = hand valve, PR = pressure regulator, PI = pressure indicator, TI = temperature indicator, NRV = non-return valve, PRV = pressure relief valve, atm = atmosphere.", "1-s2.0-S0960852413019238-main-Figure2-1.png": "Fig. 2. Distribution of carbon and nitrogen in HTL product streams. Data shows the average (n = 3) of carbon and nitrogen conversion ratios (wt.%) from macroalgal biomass to HTL products.", "1-s2.0-S0960852413019238-main-Table3-1.png": "Table 3 Ultimate analysis and energy recovery of biocrude and biochar, and total organic carbon and total nitrogen concentrations of aqueous phase following HTL of marine (M) and freshwater (FW) macroalgae.", "1-s2.0-S0960852413019238-main-Table2-1.png": "Table 2 Products yield and biocrude productivity of marine (M) and freshwater (FW) macroalgae.", "1-s2.0-S0960852414006816-main-Table4-1.png": "Table 4 Boiling point distribution of biocrude and upgraded oil (UPO).", "1-s2.0-S0960852414006816-main-Table2-1.png": "Table 2 Moisture, ash, and elemental composition (wt.%, daf.) of duckweed, biocrude and upgraded oils (UPO) produced with different catalysts.", "1-s2.0-S0960852414006816-main-Table1-1.png": "Table 1 Effect of catalysts on the yields (wt.%) of different product fractions.", "1-s2.0-S0960852414006816-main-Figure1-1.png": "Fig. 1. Distribution of gaseous products produced with different catalysts.", "1-s2.0-S0960852414010724-main-Figure4-1.png": "Fig. 4a. Comparison of biocrude elemental carbon-to-nitrogen and carbon-to-hydrogen ratios obtained in the present study with other microalgal species. Dunaliella tertiolecta (Minowa et al., 1995); Porphyridium cruentum (Biller and Ross, 2011); Spirulina sp. (Biller et al., 2011); Desmodesmus sp. (Alba et al., 2012); Nannochloropsis sp.", "1-s2.0-S0960852414010724-main-Figure3-1.png": "Fig. 3. Comparison of the effect of reaction time on carbon and oxygen content in biocrude with its yield. Xi carbon, hydrogen, and oxygen content or biocrude yield in percentage.", "1-s2.0-S0960852414010724-main-Figure1-1.png": "Fig. 1. HTL of Tetraselmis sp., products recovery and separation procedure. DCM: dichloromethane, SR: solid residue.", "1-s2.0-S0960852414010724-main-Figure6-1.png": "Fig. 6. Effect of Temperature and reaction time on carbon and nitrogen recovery in H (d) 370 C; tr: reaction time.", "1-s2.0-S0960852414010724-main-Table2-1.png": "Table 2 Properties of biocrude obtained at optimum conditions from hydrothermal liquefaction of different microalgae.", "1-s2.0-S0960852414011213-main-Figure1-1.png": "Fig. 1. Yields of HPO from hydropyrolysis with different catalysts.", "1-s2.0-S0960852414011213-main-Table3-1.png": "Table 3 Elemental composition (wt.%) and heating value of bio-oil with different catalyst.", "1-s2.0-S0960852414011213-main-Table1-1.png": "Table 1 Characteristics of C. pyrenoidosa.", "1-s2.0-S0960852414011213-main-Table4-1.png": "Table 4 Elemental composition (wt.%) and heating value of bio-oil with different condition.", "1-s2.0-S0960852414011213-main-Figure2-1.png": "Fig. 2. Effect of operating variables on the yield of HPO. (a) 20 min, 10 wt.% Mo2C, and 6 MPa H2; (b) 310 C, 10 wt.% Mo2C, and 6 MPa H2; (c) 310 C, 20 min, and 6 MPa H2; (d) 310 C, 20 min, and 10 wt.% Mo2C.", "1-s2.0-S0960852414014412-main-Table4-1.png": "Table 4 Summary of previous research on upgrading of biocrude produced from HTL of microalgae.", "1-s2.0-S0960852414014412-main-Table3-1.png": "Table 3 Properties of raw feedstock, biocrude and distilled biocrude obtained at different operating conditions.", "1-s2.0-S0960852414014412-main-Figure4-1.png": "Fig. 4. Carbon and nitrogen balance in biocrude, solid residue, dissolved aqueous solids and gas phase following HTL of microalgae.", "1-s2.0-S0960852414014412-main-Figure5-1.png": "Fig. 5. Carbon, hydrogen and energy recoveries in distilled biocrude.", "1-s2.0-S0960852414014412-main-Table1-1.png": "Table 1 Biochemical composition of microalgae.", "1-s2.0-S0960852414014412-main-Figure2-1.png": "Fig. 2. HTL mass yields in biocrude, solid residue, dissolved aqueous solid and", "1-s2.0-S0960852414014412-main-Figure6-1.png": "Fig. 6. Simulate distillation boiling point fraction for biocrudes and distilled biocrudes. S: Spirulina sp., T: Tetraselmis sp.", "1-s2.0-S0960852414014412-main-Table2-1.png": "Table 2 Vacuum temperature range, distillate colour and pH.", "1-s2.0-S0960852414014412-main-Figure3-1.png": "Fig. 3. Mass yields in distilled biocrude, residue and water phase following vacuum distillation of HTL biocrude. (a) distillation of Spirulina HTL biocrude, (b) distillation of Tetraselmis spp. HTL biocrude.", "1-s2.0-S0960852414016526-main-Table1-1.png": "Table 1 A list of elemental and composition analyses as well as higher heating values of microalg", "1-s2.0-S0960852414016526-main-Figure1-1.png": "Fig. 1. A schematic of thermochem", "1-s2.0-S0960852414016526-main-Figure3-1.png": "Fig. 3. A schematic of microalgae pyrolysis.", "1-s2.0-S0960852414016526-main-Table3-1.png": "Table 3 A list of operating modes and conditions of microalgae pyrolysis and bio-oil yield.", "1-s2.0-S0960852414016526-main-Table4-1.png": "Table 4 A list of elemental analysis and HHV of bio-oils from microalgae pyrolysis.", "1-s2.0-S0960852414016526-main-Figure2-1.png": "Fig. 2. A schematic of microalgae liquefaction.", "1-s2.0-S0960852415016430-main-Table6-1.png": "Table 6 Properties of Atmospheric Residue (370 C + cut) derived from algal biocrude blends.", "1-s2.0-S0960852415016430-main-Table4-1.png": "Table 4 Properties of kerosene derived from algal biocrude blends.", "1-s2.0-S0960852415016430-main-Table5-1.png": "Table 5 Properties of diesel fraction (270–370 C cut) derived from algal biocrude blends.", "1-s2.0-S0960852415016430-main-Figure3-1.png": "Fig. 3. Scheme for co-processing algal biocrude with petroleum crude in exisiting refinery.", "1-s2.0-S0960852415016430-main-Table1-1.png": "Table 1 Yield, elemental composition and atomic ratio of biocrude obtained from fres biochemical composition of algal biomass.", "1-s2.0-S0960852415016430-main-Figure1-1.png": "Fig. 1. HTL process and its various product fractions with mass balance. A/T: Arthrospira platensis/Tetraselmis sp. – mass balance of product fractions in g.", "1-s2.0-S0960852415016430-main-Figure2-1.png": "Fig. 2. CNS SIMDIST showing distribution of sulphur and nitrogen in the Narimanam crude and algal biocrude blends. (1) 100% Narimanam petrocrude, (2) 90% Narimanam petrocrude + 10% biocrude from marine alga and (3) 90% Narimanam petrocrude + 10% biocrude from fresh water alga.", "1-s2.0-S0960852416305545-main-Figure4-1.png": "Fig. 4. Model solutions (solid lines) and experimentally observed yields (xi) over time at different set-point temperatures (Tsp) for solids (green circles), aqueous-phase products (gold triangles), biocrude (brown squares), gas (pale blue pentagons), and volatiles (purple hexagons). Dotted lines show standard deviation for selected experiments. (For interpretation of the references to color in this figure legend, the reader is referred to the web version of this article.)", "1-s2.0-S0960852416305545-main-Figure2-1.png": "Fig. 2. Reaction network for the fast and isothermal hydrothermal liquefaction of Nannochloropsis sp. S, B, A, G, and V represent solids, biocrude, aqueous-phase products, gases, and volatiles, respectively.", "1-s2.0-S0960852416306198-main-Figure2-1.png": "Fig. 2. The effects of the temperature (a) and the addition of co-solvent (b) on the products distribution. Note: The red dashed line indicates the light fraction in biooil. In Fig. 2b, 10:10⁄ represents the results obtained using methanol. (For interpretation of the references to colour in this figure legend, the reader is referred to the web version of this article.)", "1-s2.0-S0960852416306198-main-Table1-1.png": "Table 1 Elemental analysis of microalgae and solid and AP fractions recovered after HTL at different temperature.", "1-s2.0-S0960852416306198-main-Table2-1.png": "Table 2 Elemental analysis of the bio-oil recovered after HTL at different temperatures and alcohol:water ratios.", "1-s2.0-S0960852416306198-main-Table3-1.png": "Table 3 Composition of the gas phase obtained by HTH of microalgae slurry at different temperatures.", "1-s2.0-S0960852416311816-main-Figure4-1.png": "Fig. 4. Sim-Dis fuel cuts from continuous reactor bio-crudes DC1 cont, RC1 cont and RC2 cont as well as batch reactions D1, DC1, R9 and RC10.", "1-s2.0-S0960852416311816-main-Figure5-1.png": "Fig. 5. Total organic carbon (TOC), total nitrogen (TN) and pH of water phases.", "1-s2.0-S0960852416311816-main-Figure1-1.png": "Fig. 1. Schematic of the HTL batch recycle experiments and sample work-up.", "1-s2.0-S0960852416311816-main-Figure2-1.png": "Fig. 2. Yields of bio-crude for catalytic and non-catalytic HTL on a dry, ash free basis (%daf).", "1-s2.0-S0960852416311816-main-Table1-1.png": "Table 1 Elemental analysis of the feedstock and bio-crudes, H/C, O/C ratios, HHV, yields (as received basis), standard deviation (+/ ) and calculated energy recovery in the bio-crude.", "1-s2.0-S0960852416311816-main-Figure3-1.png": "Fig. 3. Concentration of selected compounds in bio-crude from (a) non-catalytic HTL and the same scale.", "1-s2.0-S0960852416314286-main-Figure1-1.png": "Fig. 1. HTL product distribution of C. merolae.", "1-s2.0-S0960852416314286-main-Table3-1.png": "Table 3 HTL AP analysis of C. merolae without catalysts.", "1-s2.0-S0960852416314286-main-Table1-1.png": "Table 1 Main compounds detected in the biocrude oil obtained without catalyst at 300 C, 30 min and 10% solids by GC/TOFMS.", "1-s2.0-S0960852416314961-main-Table1-1.png": "Table 1 Ultimate analysis and HHV of the HTL bio-crude produced at different temperatures. The", "1-s2.0-S0960852416314961-main-Table2-1.png": "Table 2 Ultimate analysis and HHV of the HTL solid residue produced at different temperatures. The values are means (standard deviations).", "1-s2.0-S0960852416314961-main-Figure4-1.png": "Fig. 4. Ammonia concentrations of HTL aqueous phase produced at different temperatures and different sampling times.", "1-s2.0-S0960852416314961-main-Figure5-1.png": "Fig. 5. The percentage of energy recovered in different HTL fractions at different temperatures.", "1-s2.0-S0960852416314961-main-Figure3-1.png": "Fig. 3. Yields of different products produced during the HTL of the biomass at different temperatures for 1 h.", "1-s2.0-S0960852416314961-main-Figure2-1.png": "Fig. 2. First-order kinetic model of the volatile solid degradation through HTL.", "1-s2.0-S096085241730038X-main-Table5-1.png": "Table 5 Bio-crude compound type of microalgae and their main component (%).", "1-s2.0-S096085241730038X-main-Figure3-1.png": "Fig. 3. Carbon distribution of bio-crude from microalgae and their main components.", "1-s2.0-S096085241730038X-main-Table1-1.png": "Table 1 Composition and element analysis of microalgae Nannochloropsis sp.", "1-s2.0-S096085241730038X-main-Table2-1.png": "Table 2 Fatty acid profile of microalgae.", "1-s2.0-S096085241730038X-main-Figure1-1.png": "Fig. 1. DTG curves of microalgae and", "1-s2.0-S096085241730038X-main-Table3-1.png": "Table 3 Comparison of microalgae composition and component isolation yield.", "1-s2.0-S096085241730038X-main-Table4-1.png": "Table 4 Pyrolysis product distribution and liquefaction ability index N of microalgae and their ma", "1-s2.0-S096085241730038X-main-Figure2-1.png": "Fig. 2. Effect of temperature on pyrolysis bio-crude and char yield.", "1-s2.0-S0960852417306351-main-Table1-1.png": "Table 1 Biocrude yields (wt%) from algae HTL at 350 C and 20 min with 0.8525 g algae loading and different water loadings (20 min).", "1-s2.0-S0960852417306351-main-Figure1-1.png": "Fig. 1. Biocrude yields (wt%) from algae HTL at different temperatures (34.1 vol% water loading, 11.4 wt% algae loading, 20 min).", "1-s2.0-S0960852417306351-main-Table2-1.png": "Table 2 Elemental compositions and heating values of biocrudes obtained from HTL at different temperatures (34.1 vol% water loading, 11.4 wt% algae loading, 20 min).", "1-s2.0-S0960852417306351-main-Table3-1.png": "Table 3 Summary of biocrude characteristics from algae HTL at 20 min and different conditions.", "1-s2.0-S0960852417306351-main-Figure2-1.png": "Fig. 2. Biocrude yields (wt%) from algae HTL with different additives (350 C, 20 min, 11.4 wt% algae loading, 34.1 vol% water loading).", "1-s2.0-S0960852417311409-main-Figure2-1.png": "Fig. 2. Distribution of chemical compounds in bio-oils obtained from HTL of different algae strains at a) 280 C and b) 320 C.", "1-s2.0-S0960852417311409-main-Figure3-1.png": "Fig. 3. Boiling point distribution of bio-oil derived from HTL of different algae strains at a) 280 C and b) 320 C.", "1-s2.0-S0960852417311409-main-Table1-1.png": "Table 1 Biochemical composition of different algae strains.", "1-s2.0-S0960852417311409-main-Table2-1.png": "Table 2 Proximate and ultimate analyses of algae strains.¥", "1-s2.0-S0960852417311409-main-Figure1-1.png": "Fig. 1. Product distribution from hydrothermal liquefaction of nine algae strains.", "1-s2.0-S0960852417320539-main-Table1-1.png": "Table 1 Effect of HTL of NAS over various transition metal/TiO2 catalyst.", "1-s2.0-S0960852417320539-main-Table3-1.png": "Table 3 Performance of the Ni/TiO2 catalyst in the reproduction experiments.", "1-s2.0-S0960852417320539-main-Table2-1.png": "Table 2 the boiling point distribution of biocrude samples obtained with/without Ni/TiO2 catalyst (300 °C, 30min).", "1-s2.0-S0960852417320539-main-Figure2-1.png": "Fig. 2. Group distribution of identified compounds from biocrude obtained with/without Ni/TiO2 catalyst NCC: N-containing heterocyclic compounds. NCC: N-containing heterocyclic compounds.", "1-s2.0-S0960852417322113-main-Figure4-1.png": "Fig. 4. Distribution of the major unbranched hydrocarbon in the upgraded bio-oils obtained using different catalysts at (a) 300 °C and (b) 350 °C.", "1-s2.0-S0960852417322113-main-Figure3-1.png": "Fig. 3. Major chemical composition of algae bio-oil obtained at 320 °C and upgraded bio-oils obtained at 300 and 350 °C.", "1-s2.0-S0960852417322113-main-Figure1-1.png": "Fig. 1. Schematic representation of a batch reactor.", "1-s2.0-S0960852417322113-main-Figure5-1.png": "Fig. 5. Boiling point distribution of upgraded bio-oils obtained at 350 °C compared to the original algae bio-oil.", "1-s2.0-S0960852417322113-main-Table3-1.png": "Table 3 Hydrogen consumption and gas composition obtained at 300 °C.", "1-s2.0-S0960852417322113-main-Table4-1.png": "Table 4 Hydrogen consumption and gas composition obtained at 350 °C.", "1-s2.0-S0960852417322113-main-Table5-1.png": "Table 5 BET surface area and average pore volume of fresh and spent catalystsψ.", "1-s2.0-S0960852417322113-main-Figure2-1.png": "Fig. 2. Product fractions obtained from upgrading of algae bio-oil at 300 and 350 °C (* denotes single run).", "1-s2.0-S0960852417322113-main-Table2-1.png": "Table 2 Proximate and ultimate analyses of the upgraded bio-oil obtained at 350 °C.", "1-s2.0-S0960852418301433-main-Figure2-1.png": "Fig. 2. Strategies proposed for the alleviation of inhibitory effects on microalgae cultivation in AP derived from microalgae-based HTL process.", "1-s2.0-S0960852418301433-main-Figure1-1.png": "Fig. 1. Wastewater properties of aqueous phase produced from hydrothermal treatment of microalgae. Data collected from 31 studies (Bagnoud-Velásquez et al., 2015; Biller et al., 2012; Broch et al., 2013; Cherad et al., 2016; Costanzo et al., 2015; Du et al., 2012; Elliott et al., 2013; Gai et al., 2015; Hognon et al., 2015; Jena et al., 2011; Li et al., 2017a; López Barreiro et al., 2015b; Maddi et al., 2017, 2016; Madsen et al., 2016; Martinez-fernandez and Chen, 2017; Nelson et al., 2013; Patel et al., 2016; Reddy et al., 2016; Selvaratnam et al., 2015a, 2015b; Teymouri et al., 2017; Wang et al., 2016; Yao et al., 2016b; Yu et al., 2011; Zhang et al., 2016; Zhang et al., 2017; Zheng et al., 2017; Zhou et al., 2015, 2013, 2011b). Data obtained at different processing conditions from microalgae of a certain biochemical compositions were collected with quota to avoid data disguise by curtain source of data pools; only the maximum, median and minimum values were collected when more than 3 sets of data for each property were available. For example, the number of TP data available in Ref. (Gai et al., 2015) is 20 with TP ranging from 5.44 to 18.9 g/L, only the maximum (18.9 g/L), median (10.1 g/L) and minimum (5.44 g/L) values were collected and used in this figure.", "1-s2.0-S0960852418306631-main-Figure1-1.png": "Fig. 1 shows the effect of the reaction temperature on the yields of products and all the experiments were carried out at 30min holding time, with an algae/water of 1/4 and a catalyst aldosage of 5 wt%. The reaction temperature varied from 230 to 290 °C below the critical point of water (374 °C). Initially only 34.15 wt% of bio-oil yield was obtained at 230 °C due to the incomplete degradation of algae at lower temperature stage. As reaction temperature increased, the cleavage of chemical bonds facilitated the decomposition of biomass and a peak of 43.05 wt% appeared at 260 °C, suggesting that hydrolysis reaction of compounds was accelerated and became predominant (Muppaneni et al., 2017). At lower temperature stage, the ionic product (Kw= [H+] [OH−]) of water increased and released more H+ and OH− ion, which showed a stronger capability to hydrolyze more biochemical", "1-s2.0-S0960852418306631-main-Figure2-1.png": "Fig. 2. Effect of holding time on the distribution of the product yields.", "1-s2.0-S0960852418306631-main-Table3-1.png": "Table 3 Boiling point distributions of bio-oils determined by TGA.", "1-s2.0-S0960852418306631-main-Table2-1.png": "Table 2 The GC–MS analysis of the bio-oils.", "1-s2.0-S0960852418306631-main-Table1-1.png": "Table 1 Elemental compositions (wt%), HHVs (MJ/kg) and ERs (%) of the bio-oils obtained under different conditions.", "1-s2.0-S0960852418306631-main-Figure3-1.png": "Fig. 3. Effect of algae/water ratio on the distribution of the product yields.", "1-s2.0-S0960852419304353-main-Figure4-1.png": "Fig. 4. Relative peak area percentage based on qualitative analysis by GC–MS of biocrude oils from different feedstocks, reaction temperatures are M (360 °C), L1 (320 °C), L2 (340 °C), P1 (300 °C), P2 (360 °C), C1 (360 °C), C2 (360 °C), C3 (360 °C) respectively, reaction time is 40min.", "1-s2.0-S0960852419304353-main-Figure1-1.png": "Fig. 1. Biochemical components on a dry ash free base of different feedstocks.", "1-s2.0-S0960852419304353-main-Figure5-1.png": "Fig. 5. Food waste HTL reaction network with different colors representing the identified compounds from lipid, protein, carbohydrate or their interactions. The potential conversion reactions were also marked on the connection lines.", "1-s2.0-S0960852419304353-main-Table1-1.png": "Table 1 Characterization of the feedstock that includes elemental analysis and higher heating value.", "1-s2.0-S0960852419304353-main-Figure6-1.png": "Fig. 6. Comparison of biocude oil yield obtained by the model of this study. a) Parity plot of calculated biocude oil yield and data collected in this study; b) Parity plot of predictions with other published studies.", "1-s2.0-S0960852419304353-main-Figure2-1.png": "Fig. 2. a) Biocrude oil yield at different temperatures with 40min reaction time; b) Biocrude oil yield at optimal temperature with different reaction times, M (360 °C), L1 (320 °C), L2 (340 °C), P1 (300 °C), P2 (360 °C), C1 (360 °C), C2 (360 °C), C3 (360 °C).", "1-s2.0-S0960852419304353-main-Table2-1.png": "Table 2 Elemental analysis and higher heating value of the biocrude oils.", "1-s2.0-S0960852419304353-main-Figure3-1.png": "Fig. 3. Total carbon, nitrogen, and phosphorus distribution of biocrude oils from different feedstocks in each four phases, reaction temperatures are M (360 °C), L1 (320 °C), L2 (340 °C), P1 (300 °C), P2 (360 °C), C1 (360 °C), C2 (360 °C), C3 (360 °C) respectively, reaction time is 40min. The numbers on the bars are the actual weight of the product based on mass balance in mg.", "1-s2.0-S0960852419304353-main-Table3-1.png": "Table 3 Process energy balance analysis of all feedstocks.", "1-s2.0-S0960852419319480-main-Figure1-1.png": "Fig. 1. Phylogenetic tree of 25 industrially relevant microalgal species, showing the phylogenetic relationship through 16S and 18S rRNA gene sequences retrieved from the GenBank database. The tree is drawn to scale, with branch lengths measured in the number of substitutions per site. For more information about the sequences, see Supplementary Material S1.", "1-s2.0-S0960852419319480-main-Figure2-1.png": "Fig. 2. Cell wall structure of 10 important microalgae, illustrating the main components and the diversity of structure. Layers are not to scale – the cell wall is 10 to 100 times thicker than the cell membrane.", "1-s2.0-S0960852419319480-main-Table3-1.png": "Table 3 Thermochemical processing of biomass, bio-oil yields, and energy balance.", "1-s2.0-S0960852419319480-main-Table1-1.png": "Table 1 Composition of the cell wall and selected fractions of industrially important microalgae.", "1-s2.0-S0960852419319480-main-Figure3-1.png": "Fig. 3. Ternary diagram for the biochemical composition of microalgal species of industrial relevance. Protein, carbohydrates and lipids are presented as % of the organic (CHNO) fraction. Bubble sizes are proportional to the mineral content (ash), averaging an extra 8%. Data compiled from (Brown et al., 1997; Giostri et al., 2016; Leow et al., 2015; Matos et al., 2016; Renaud et al., 1999; Santos et al., 2003; Shields and Lupatsch, 2012; Zhu et al., 1997).", "1-s2.0-S0960852419319480-main-Figure4-1.png": "Fig. 4. Process outlines for selected microalgal bioproducts. Arrows indicate the unit operations that are most commonly used in the process. The processing steps sequence is from top to bottom. Pretreatment steps are highlighted.", "1-s2.0-S0961953412005272-main-Figure3-1.png": "Fig. 3 e Scheme of HTL kinetic pathways.", "1-s2.0-S0961953412005272-main-Table4-1.png": "Table 4 e Product separation with different solvents reported i", "1-s2.0-S0961953412005272-main-Figure1-1.png": "Fig. 1 e Thermochemical conversion processes for microalgal feedstock (HTC [ hydrothermal carbonization; HTL [ hydrothermal liquefaction; HTG [ hydrothermal gasification).", "1-s2.0-S0961953412005272-main-Figure4-1.png": "Fig. 4 e Influence of the temperature in the biocrude oil", "1-s2.0-S0961953412005272-main-Table2-1.png": "Table 2e Strain selection for HTL and typical biochemical comp microalgae feedstock, dry basis).", "1-s2.0-S0961953412005272-main-Figure2-1.png": "Fig. 2 e Conceptual scheme for an algae biorefi", "1-s2.0-S0961953412005272-main-Figure5-1.png": "Fig. 5 e Typical mass and atomic balance (mass fraction, dry ba [25]).", "1-s2.0-S0961953412005272-main-Table3-1.png": "Table 3 e Literature studies available onmicroalgae HTL e exp and its nitrogen content (mass fraction).", "1-s2.0-S0964830516302876-main-Table3-1.png": "Table 3 A comparison on certain characteristics of pyrolytic, HTL microalgae- and petro-derived oil.", "1-s2.0-S0964830516302876-main-Figure4-1.png": "Fig. 4. Proposed mechanistic path of thermochemical (a) Pyrolysis; (b) HTL processes.", "1-s2.0-S0964830516302876-main-Table1-1.png": "Table 1 Composition of biomoieties (wt%)in dry micro algal biomass.", "1-s2.0-S0964830516302876-main-Figure5-1.png": "Fig. 5. Proposed catalytic upgradation path of therm", "1-s2.0-S0964830516302876-main-Figure1-1.png": "Fig. 1. Different pathways of micro alg", "1-s2.0-S0964830516302876-main-Table2-1.png": "Table 2 Micro algal biomass in thermochemical conversion.", "1-s2.0-S0964830516302876-main-Figure2-1.png": "Fig. 2. An experimental set up for thermochemical liquefaction (TCL) runs.(Source: Biomass encyclopedia).", "1-s2.0-S0964830516302876-main-Table6-1.png": "Table 6 Characteristic features of the catalysts employed for microalgae bio-oil upgrading.", "1-s2.0-S0964830516302876-main-Figure3-1.png": "Fig. 3. A schematic representation of microalgae production along with (a) Pyrolytic; (b) HTL techniques.", "1-s2.0-S1359511317315854-main-Figure5-1.png": "Fig. 5. GC–MS analysis of the bio-oils derived from Spirulina (A) with and (B) without pretreatment at 225 °C for 10min.", "1-s2.0-S1359511317315854-main-Figure6-1.png": "Fig. 6. Boiling point distribution of the bio-oils derived from untreated and pretreated algae.", "1-s2.0-S1359511317315854-main-Table1-1.png": "Table 1 Composition of the Spirulina feedstock (dry basis).", "1-s2.0-S1359511317315854-main-Figure7-1.png": "Fig. 7. FT-IR spectra of the bio-oils produced by HTL of untreated and pretreated algae.", "1-s2.0-S1359511317315854-main-Figure1-1.png": "Fig. 1. Effect of pretreatment temperature and time on pretreated algae yield and nitrogen removal.", "1-s2.0-S1359511317315854-main-Table3-1.png": "Table 3 Comparison of bio-oil yields from previously reported HTL of pretreated and untreated algae.", "1-s2.0-S1359511317315854-main-Figure2-1.png": "Fig. 2. Effect of pretreatment temperature and time on bio-oil yield for HTL of pretreated algae. The HTL process was performed at 340 °C for 2 h.", "1-s2.0-S1359511317315854-main-Table4-1.png": "Table 4 Elemental analysis and HHV of the bio-oil product.", "1-s2.0-S1359511317315854-main-Figure4-1.png": "Fig. 4. GC–MS analysis of the bio-oils obtained from untreated and pretreated algae (225 °C, 10min).", "1-s2.0-S1359511317315854-main-Figure3-1.png": "Fig. 3. Van Krevelen diagram of the bio-oils obtained from pretreated and untreated algae.", "1-s2.0-S1364032115002397-main-Table4-1.png": "Table 4 Yields and properties of bio-oils obtained from pyrolysis of different macroalgae at 500 1C.", "1-s2.0-S1364032115002397-main-Figure4-1.png": "Fig. 4. Maillard reaction of amines and sugars [110].", "1-s2.0-S1364032115002397-main-Figure3-1.png": "Fig. 3. Probable transform mechanisms of monosaccharides in the HTL process.", "1-s2.0-S1364032115002397-main-Figure1-1.png": "Fig. 1. Biochemical and thermochemical biofuel conversion processes from macroalgae, referred to [35].", "1-s2.0-S1364032115002397-main-Table2-1.png": "Table 2 Effectiveness of biogas production with the use of macroalgae as a substrate in methane fermentation processes.", "1-s2.0-S1364032115002397-main-Table6-1.png": "Table 6 Strengths, weaknesses and the main products of different biofuel techniques from macroalgae.", "1-s2.0-S1364032115002397-main-Table5-1.png": "Table 5 The main points of economic evaluation of biofuel production from macroalgae [119–121].", "1-s2.0-S1364032115002397-main-Table3-1.png": "Table 3 Prime polysaccharides hydrolyzed and suitable fermenting enzyme of three families of Macroalgae.", "1-s2.0-S1364032115002397-main-Figure5-1.png": "Fig. 5. The biorefinery conception based on macroalgae through biochemical and hydrothermal process.", "1-s2.0-S1385894715013765-main-Figure3-1.png": "Fig. 3. Gas composition produced at different temperatures.", "1-s2.0-S1385894715013765-main-Table3-1.png": "Table 3 Major compounds (% of total peak area by GC-M) exist in liquid products obtained from hydrothermal liquefaction of waste tire at different temperature for 60 min.", "1-s2.0-S1385894715013765-main-Table1-1.png": "Table 1 (a) Characteristics of scrap tire.", "1-s2.0-S1385894715013765-main-Figure1-1.png": "Fig. 1. TG and DTG curves of ST.", "1-s2.0-S1385894715013765-main-Figure2-1.png": "Fig. 2. Effect of reaction conditions on yields of products fractions, (a) effect of temperature, (b) effect of residence time, (c) effect of H2O/ST mass ratio, (d) effect of reaction atmosphere.", "1-s2.0-S1385894715013765-main-Table2-1.png": "Table 2 Elemental composition (wt.%), atomic ratios, and estimated higher heating value (HHV) of liquid products produced at different reaction conditions.", "1-s2.0-S1385894716310506-main-Figure4-1.png": "Fig. 4. Hydrothermal liquefaction reaction network.", "1-s2.0-S1385894716310506-main-Figure3-1.png": "Fig. 3. 1H NMR spectrum of the bio-oil produced from HTL of microalgal Aurantiochytrium sp. KRS101 (400 C, 10 min).", "1-s2.0-S1385894716310506-main-Figure1-1.png": "Fig. 1. Schematic procedure for the reaction and product separation.", "1-s2.0-S1385894716310506-main-Figure5-1.png": "Fig. 5. Experimental (discrete points) and calculated (solid lines) yields of solid, aqueous-phase, bio-oil, and gaseous products as a function of reaction time at various reaction temperatures: a) 250 C, b) 300 C, c) 350 C, and d) 400 C.", "1-s2.0-S1385894716310506-main-Figure2-1.png": "Fig. 2. FT-IR spectrum of microalga", "1-s2.0-S1385894716310506-main-Figure6-1.png": "Fig. 6. Model-predicted yields from hydrothermal liquefaction of Aurantiochytrium sp. KRS101: a) solid residue, b) bio-oil product, c) aqueous-phase product, and d) gaseous product.", "1-s2.0-S1385894716310506-main-Table3-1.png": "Table 3 Product yield distribution from HTL of Aurantiochytrium sp. KRS101.", "1-s2.0-S1385894716310506-main-Table4-1.png": "Table 4 Composition of bio-oil obtained from HTL of Aurantiochytrium sp. KRS101 (400 C, 10 min).", "1-s2.0-S2211926412000057-main-Table1-1.png": "Table 1 Proximate, ultimate and biochemical analysis of the biomass investigated.", "1-s2.0-S2211926412000057-main-Figure1-1.png": "Fig. 1. Schematic layout of the HTL reactions, sample workup and cultivation trials. DCM = dichloromethane, HT = hydrothermal.", "1-s2.0-S2211926412000057-main-Table4-1.png": "Table 4 Dry weights of harvested algae at the end of growth trials in dilutions of process water and standard media (mg/l).", "1-s2.0-S2211926412000057-main-Table5-1.png": "Table 5 Nutrient analysis of the culture medium before and after cultivation trials in different dilutions of process water. All units in ppm, no replicates carried out.", "1-s2.0-S2211926412000057-main-Figure4-1.png": "Fig. 4. Growth of algae in process water dilutions of (a) Chlorella 350 °C (b) Scenedesmus 350 °C determined by cell count.", "1-s2.0-S2211926412000057-main-Figure3-1.png": "Fig. 3. Growth of algae in process water dilutions of (a) Spirulina 300 °C (b) Chlorella 300 °C determined by chlorophyll a absorbance.", "1-s2.0-S2211926412000057-main-Table2-1.png": "Table 2 Influence of temperature and biomass species on bio-crude composition, higher heating value, and yield.", "1-s2.0-S2211926412000057-main-Table3-1.png": "Table 3 Nutrient analysis of the process water compared to standard growth media 3N-BBM+V.", "1-s2.0-S2211926412000057-main-Figure2-1.png": "Fig. 2. Product distribution from the hydrothermal liquefaction of the different microalgae strains at 300 °C and 350 °C.", "1-s2.0-S2211926413000532-main-Figure5-1.png": "Fig. 5. Yields of products for the different hydrothermal liquefaction experiments (a) bio-crude and (b) solid residue. Results are an average of at least two duplicates; maximum relative error is 4%. daf = Dry ash free.", "1-s2.0-S2211926413000532-main-Table2-1.png": "Table 2 Elemental analysis (wt.% daf) and Higher Heating Value (HHV) of bio-crudes from hydrothermal liquefaction of Chlorella and Spirulina at different processing conditions.", "1-s2.0-S2211926413000532-main-Figure6-1.png": "Fig. 6. SEM images of Chlorella (a) dry unprocessed, (b) processed at 250 °C 3 min, (c) processed at 275 °C 3 min and (d) processed at 300 °C 3 min. 1 wt.% solid concentration and 150 bar system pressure.", "1-s2.0-S2211926413000532-main-Figure1-1.png": "Fig. 1. Process flow diagram (PFD) of hydrothermal biomass processing plant. HX = Heat Ex Control Valve; and BPRV = Back Pressure Regulating Valve.", "1-s2.0-S2211926413000532-main-Figure8-1.png": "Fig. 8. Carbon balance from the continuous HTL of Chlorella at various feed concentrations and temperatures for 3 min residence time. Gas was not analysed for processing 1 wt.% at 250 °C. * = By difference.", "1-s2.0-S2211926413000532-main-Figure7-1.png": "Fig. 7. Simulated distillation by TGA for bio-crudes derived from (a) Chlorella and (b) Spirulina.", "1-s2.0-S2211926413000532-main-Figure3-1.png": "Fig. 3. Pressure control for (a) 1 wt.% Spirulina at 150 bar with varying experimental temperatures for a residence time of 3 min, (b) 1 wt.% Spirulina at 150 bar with varying residence times at 300 °C and (c) 10 wt.% Chlorella at 150 and 200 barwith varying experimental temperatures for a residence time of 3 min.", "1-s2.0-S2211926413000532-main-Figure2-1.png": "Fig. 2. Schematic representation of flow-reactor configuration and control. U = Control unit; T1–3 = Thermocouples; A = Average bed temperature; and a–d = Heaters.", "1-s2.0-S2211926413000532-main-Table1-1.png": "Table 1 Analysis of microalgae feedstock.", "1-s2.0-S2211926413000532-main-Figure4-1.png": "Fig. 4. Size distribution of dehydrated microalgae prior to hydration and hydrothermal processing.", "1-s2.0-S2211926414000691-main-Figure5-1.png": "Fig. 5. 1H NMR spectra of biocrudes: (a) M2-B and (b) M2-BA. M2 = second product collection method, A = aqueous phase, B = biocrude.", "1-s2.0-S2211926414000691-main-Figure6-1.png": "Fig. 6. 13C NMR analysis of biocrudes: (a) M2-B and (b) M2-BA. M2 = se", "1-s2.0-S2211926414000691-main-Table1-1.png": "Table 1 Elemental composition (wt % dry basis) of algae.", "1-s2.0-S2211926414000691-main-Figure1-1.png": "Fig. 1. Schematic diagram of conventional HTL product-collection method (M1). A = aqueous phase, B = biocrude, S = solids, DCM = dichloromethane.", "1-s2.0-S2211926414000691-main-Figure7-1.png": "Fig. 7. FT-IR spectra of the different biocrudes. M2 = second product collection method, A = aqueous phase, B = biocrude.", "1-s2.0-S2211926414000691-main-Figure3-1.png": "Fig. 3. Products inM3. (a) Aqueous phase with solids (M3-SA) at the bottom, (b) biocrude untouched by DCM (M3-B) before drying, and (c) DCM phase containing biocrude and solids (SB). DCM = dichloromethane.", "1-s2.0-S2211926414000691-main-Figure2-1.png": "Fig. 2. Schematic diagram of second HTL product-collection method (M2). A = aqueous phase, B = biocrude, S = solids, DCM = dichloromethane.", "1-s2.0-S2211926414000691-main-Table4-1.png": "Table 4 Elemental composition (wt%) of light (BL) and heavy (BH) biocrude and solids.", "1-s2.0-S2211926414000691-main-Table3-1.png": "Table 3 Elemental composition (wt%) and HHV of biocrudes.", "1-s2.0-S2211926414000691-main-Figure4-1.png": "Fig. 4. Total ion chromatograms of biocrudes: (a) M1-B, (b) M2-B, and (c) M2-BA. M1, M2 = first and second product collection method, A = aqueous phase, B = biocrude.", "1-s2.0-S2211926415300345-main-Table4-1.png": "Table 4 Properties of bio-oil with and without catalyst.", "1-s2.0-S2211926415300345-main-Figure5-1.png": "Fig. 5. Distribution of major compounds in bio-oil produced from (a) non-catalytic and (b) catalytic HTL of different algae strains at different temperatures. HC = hydrocarbon, NC = nitrogenated compound, OC = oxygenated compound, OA = organic acids and esters, Ph = phenolics.", "1-s2.0-S2211926415300345-main-Table1-1.png": "Table 1 Biochemical composition analyses of algae species.a", "1-s2.0-S2211926415300345-main-Figure6-1.png": "Fig. 6. Carbon distribution in the HTL product streams: (a) non-catalytic and (b) catalytic. [Note: U A/C = unaccounted].", "1-s2.0-S2211926415300345-main-Figure7-1.png": "Fig. 7. Nitrogen distribution in the HTL product streams (a) non-catalytic (b) catalytic. [Note : U A/C = unaccounted].", "1-s2.0-S2211926415300345-main-Figure1-1.png": "Fig. 1. Schematic representation of a high pressure experimental unit for hydrothermal liquefaction.", "1-s2.0-S2211926415300345-main-Figure2-1.png": "Fig. 2. Graphical representation of pressure and tem", "1-s2.0-S2211926415300345-main-Table5-1.png": "Table 5 Proximate analysis and heating value of solid residue from non-catalytic and catalytic HTL of algae.", "1-s2.0-S2211926415300345-main-Table2-1.png": "Table 2 Proximate analysis and heating value (on dry basis) of algae samples.", "1-s2.0-S2211926415300345-main-Figure3-1.png": "Fig. 3. Process flow diagram of product separation after HTL.", "1-s2.0-S2211926415300345-main-Table7-1.png": "Table 7 Properties of aqueous phase from non-catalytic and catalytic HTL.", "1-s2.0-S2211926415300734-main-Figure3-1.png": "Fig. 3. Effect of pretreatment residence time and temperature and onnitrogen partitioning (% re rate batch reactor system (no stirring, A) and comparison with slower heating rate batch react", "1-s2.0-S2211926415300734-main-Figure2-1.png": "Fig. 2. Effect of pretreatment temperature and residence time on nitrogen partitioning (% removal from solid phase,w/w) and solid retention (dry/ash-free yield %) using a slow heating rate batch reactor system (300 rpm) – A: UGA strains, B: Nannochloropsis, C: Spirulina.", "1-s2.0-S2211926415300734-main-Figure4-1.png": "Fig. 4. Effect of pretreatment temperature on protein levels released to the aqueous phase after subcritical hydrolysis (mean ± standard deviation).", "1-s2.0-S2211926415300734-main-Table3-1.png": "Table 3 Total nitrogen (TN), ammonium(NH4+), total phosphorus (TP), and acetic acid (AA) concentrati media.", "1-s2.0-S2211926415300734-main-Figure1-1.png": "Fig. 1. Process flow diagram for experimental steps, analytical procedures, and proposed nutrie cluded in this study; SimDis is Simulated Distillation; and TAN is Total Acid Number.", "1-s2.0-S2211926415300734-main-Table4-1.png": "Table 4 Nutrient analysis (in ppm) of the aqueous co-product (UGA Consortium, 225°C, 15 min.) compared to several standard growth media.", "1-s2.0-S2211926415300734-main-Figure5-1.png": "Fig. 5.GC/MS analysis and heteroatom composition of UGA consortium biocrude generatedwit the other strains under the same conditions. Identified compounds are (1) pyrazine, (2) methy (6) 1-methyl-piperidine, (7) 1-pentadecene, (8) 3,7,11,15-tetramethyl-2-hexadecene, (9) hex carbons, NA- nitrogenated aromatics, LCA-long chain amides, FFA's – free fatty acids.", "1-s2.0-S2211926415300734-main-Figure6-1.png": "Fig. 6.Nitrogen content (%w/w) in algae feedstocks and biocrude generated from either single stage high-temperature liquefaction or two stage low- and high-temperature liquefaction (PT: 225°C, 15 min; HTL: 350°C, 60 min). The % (w/w) nitrogen reduction is the percentage of the total nitrogen in the feedstock removed with the addition of the pretreatment step relative to HTL only.", "1-s2.0-S2211926415300734-main-Table1-1.png": "Table 1 Proximate and ultimate analysis, and higher heating value (HHV) of algae feedstock's and UGA Consortium liquefaction products.", "1-s2.0-S2211926415300734-main-Table2-1.png": "Table 2 Biochemical composition of whole algae feedstocks (% w/w).", "1-s2.0-S2211926417305477-main-Figure3-1.png": "Fig. 3. Biocrude yield (a), H/C (b), N content (c), O content (d), and higher heating value (HHV; e) of 1-, 2-, 4-, and 6-species combinations of Ankistrodesmus falcatus (A), Chlorella sorokiniana (B), Pediastrum duplex (C), Scenedesmus acuminatus (D), Scenedesmus ecornis (E), and Selenastrum capricornutum (F). N and O contents are sorted from low to high for readability (lower N and O content is more desirable). Values measured in at least duplicate, unless otherwise noted by *. Error bars represent standard error.", "1-s2.0-S2211926417305477-main-Table1-1.png": "Table 1 Scientific names and identifiers of species employed in this study.", "1-s2.0-S2211926417305477-main-Figure4-1.png": "Fig. 4. Polyculture performance relative to thresholds for transgressive overyielding (TO; maize, bold-outline cells), abundance-weighted average (AWA, gray), and transgressive underyielding (TU; blue, bold-outline cells) for saturated (SAFA), monounsaturated (MUFA), and polyunsaturated (PUFA) fatty acid yields, lipid, protein, and carbohydrate contents, and biocrude yield, H/C, N content, O content, and higher heating value (HHV). Polycultures comprised 2-, 4-, and 6-species combinations of Ankistrodesmus falcatus (A), Chlorella sorokiniana (B), Pediastrum duplex (C), Scenedesmus acuminatus (D), Scenedesmus ecornis (E), and Selenastrum capricornutum (F). ★ and • indicate statistically significant differences with α = 0.05 and 0.15, respectively. Δmax defined in Eq. (4). aDenotes goal not applicable for this metric.", "1-s2.0-S2211926417305477-main-Table3-1.png": "Table 3 Summary of the best models for correlating biocrude properties based on only biochemical composition (Set 10) and based on biochemical composition and species identity (Set 11). ESS % is the percentage of explained sum of squares. PSS % is the percentage of partial sum of squares attributed to either biochemical composition or species identity terms. Model Sensitivities show the differences between the maximum and minimum possible model-predicted values due to either biochemical composition or species identity terms.", "1-s2.0-S2211926417305477-main-Figure6-1.png": "Fig. 6. Quality (top half of each circle) vs. quantity (bottom half of each circle) sector charts for selected species combinations of Ankistrodesmus falcatus (A), Chlorella sorokiniana (B), Pediastrum duplex (C), Scenedesmus acuminatus (D), Scenedesmus ecornis (E), and Selenastrum capricornutum (F). Combinations on the right exhibited higher product quality but lower quantity; the reverse is true for the left. Wedge lengths indicate number of standard deviations ( −x x σ( )/i i) away from the mean (averaged over all 37 species combinations) for each metric. SAFA, MUFA, and PUFA represent saturated, monounsaturated, and polyunsaturated fatty acid yields, respectively, present in microalgal feedstocks. H/C, Na, Oa, HHV, Yield, Prod., and Stab. represent biocrude hydrogen-to-carbon atomic ratio, nitrogen content, oxygen content, higher heating value, yield, productivity, and stability, respectively. adenotes metrics multiplied by -1 so that larger wedges correspond to more favorable outcomes.", "1-s2.0-S2211926417305477-main-Figure5-1.png": "Fig. 5. Relative extent (ξTO) of net transgressive overyielding (maize) and underyielding (blue) in bicultures as a function of species inclusion of Ankistrodesmus falcatus (A), Chlorella sorokiniana (B), Pediastrum duplex (C), Scenedesmus acuminatus (D), Scenedesmus ecornis (E), and Selenastrum capricornutum (F) for saturated (SAFA), monounsaturated (MUFA), and polyunsaturated (PUFA) fatty acid yields, lipid, protein, and carbohydrate contents, and biocrude yield, H/C, N content, O content, and higher heating value (HHV). aDenotes goal not applicable for this metric.", "1-s2.0-S2211926417305477-main-Figure1-1.png": "Fig. 1. Species distribution (wt.%) within each species combination. Ankistrodesmus falcatus (A), Chlorella sorokiniana (B), Pediastrum duplex (C), Scenedesmus acuminatus (D), Scenedesmus ecornis (E), and Selenastrum capricornutum (F) are indicated as red, blue, green, purple, orange, and yellow, respectively. Only single estimates for species distribution available for 4- species polycultures. Error bars represent standard error.", "1-s2.0-S2211926417305477-main-Table2-1.png": "Table 2 Model types considered for correlating biocrude property Y. β, γ, and ϵ denote model coefficients. Lip, Pro, and Car represent biomass lipid, protein, and carbohydrate content, respectively. Sat, Mon, and Pol represent biomass saturated, monounsaturated, and polyunsaturated fatty acid content, respectively. bk and wk denote binary presence (true or false) and weight percentage of species k, respectively (k ∈ A,B,C,D,E,F).", "1-s2.0-S2211926417305477-main-Figure2-1.png": "Fig. 2. Saturated (SAFA; a), monounsaturated (MUFA; b), and polyunsaturated (PUFA; c) fatty acid yields (wt.%) and lipid (d), protein (e), and carbohydrate (f) content for 1-, 2-, 4-, and 6-species combinations of Ankistrodesmus falcatus (A), Chlorella sorokiniana (B), Pediastrum duplex (C), Scenedesmus acuminatus (D), Scenedesmus ecornis (E), and Selenastrum capricornutum (F). Values measured in at least duplicate, unless otherwise noted by *. Error bars represent standard error.", "1-s2.0-S2211926418307756-main-Table2-1.png": "Table 2 Biocrude yield and properties from hydrothermal liquefaction (HTL) treatment of Tetraselmis sp.", "1-s2.0-S2211926418307756-main-Figure10-1.png": "Fig. 10. Elemental mass balance from hydrothermal liquefaction (HTL) treatment of Tetraselmis sp.: (a) Carbon balance; (b) Nitrogen balance. [Note: Total organic carbon (TOC) and total nitrogen (TN) measurements were used to calculate carbon and nitrogen contents, respectively, in the aqueous products].", "1-s2.0-S2211926418307756-main-Table5-1.png": "Table 5 Average product yields (with std. dev.) from hydrothermal liquefaction (HTL) treatment of Tetraselmis sp.", "1-s2.0-S2211926418307756-main-Table1-1.png": "Table 1 Composition of Raw Tetraselmis sp. feedstock (dry basis).", "1-s2.0-S2211926418307756-main-Figure5-1.png": "Fig. 5. 1H NMR results of biocrude produced from hydrothermal liquefaction (HTL) treatment of Tetraselmis sp. (a) without co-solvent and (b) with 10% co-solvents isopropyl alcohol and ethylene glycol.", "1-s2.0-S2211926418307756-main-Figure6-1.png": "Fig. 6. Percentage of hydrogen based on 1H NMR analysis of biocrude from hydrothermal liquefaction (HTL) of Tetraselmis sp.", "1-s2.0-S2211926418307756-main-Table4-1.png": "Table 4 Characterization of aqueous products (AP) from hydrothermal liquefaction processing of Tetraselmis sp.", "1-s2.0-S2211926418307756-main-Figure1-1.png": "Fig. 1. Effects of co-solvents on hydrothermal liquefaction (HTL) heating rate and pressure: (a) 300 °C and (b) 350 °C experiments (NONE: no co-solvent inclusion; IPA: Isopropyl alcohol; EG: Ethylene glycol).", "1-s2.0-S2211926418307756-main-Table3-1.png": "Table 3 Analysis of insoluble products obtained from hydrothermal liquefaction (HTL) processing of Tetraselmis sp.", "1-s2.0-S2211926418307756-main-Figure7-1.png": "Fig. 7. FTIR spectra of biocrude under (a) different hydrothermal liquefaction (HTL) temperatures and (b) inclusion of 10% co-solvents isopropyl alcohol and ethylene glycol under 300 °C and 350 °C. Spectra are offset on the y-axis for clarity.", "1-s2.0-S2211926418307756-main-Figure2-1.png": "Fig. 2. Flow chart for hydrothermal liquefaction (HTL) process and product work-up.", "1-s2.0-S2211926418307756-main-Figure8-1.png": "Fig. 8. Results of inorganic elemental analysis by X-ray fluorescence (XRF) of algae feedstock and insoluble products from hydrothermal liquefaction (HTL) processing of Tetraselmis sp.", "1-s2.0-S2211926418307756-main-Figure9-1.png": "Fig. 9. Gaseous products yield from hydrothermal liquefaction (HTL) treatment of Tetraselmis sp.", "1-s2.0-S2211926418307756-main-Figure4-1.png": "Fig. 4. Mass recovery from hydrothermal liquefaction (HTL) treatment of Tetraselmis sp. Uncertainties represent standard deviations from triplicate experiments.", "1-s2.0-S2211926418307756-main-Figure3-1.png": "Fig. 3. Product yields from hydrothermal liquefaction of Tetraselmis sp. with and without adding co-solvents. Uncertainties represent standard deviations from triplicate experiments. (NONE: no co-solvent; IPA: Isopropyl alcohol; EG: Ethylene glycol).", "1-s2.0-S2211926419300359-main-Figure7-1.png": "Fig. 7. Aqueous phase pH (a) versus reaction time and (b) versus protein content grouped by temperature and initial concentration. Gray, pink, red, dark red, and black lines represent 1.0, 3.2, 10.0, 31.6, and 100.0min reaction time, respectively. See Table 1 for microalgae types. The bottom row depicts the first row (30 g Lrxn−1) minus the second row (120 g Lrxn−1). Data shown as mean ± standard error, n≥ 2, including data where the error bars are smaller than the plot markers. (For interpretation of the references to color in this figure legend, the reader is referred to the web version of this article.)", "1-s2.0-S2211926419300359-main-Figure6-1.png": "Fig. 6. Aqueous-phase-product carbon recovery (a) versus reaction time and (b) versus protein content grouped by temperature and initial concentration. Gray, pink, red, dark red, and black lines represent 1.0, 3.2, 10.0, 31.6, and 100.0 min reaction time, respectively. See Table 1 for microalgae types. The bottom row depicts the first row (30 g Lrxn−1) minus the second row (120 g Lrxn−1). Data shown as mean ± standard error, n≥ 2, including data where the error bars are smaller than the plot markers. (For interpretation of the references to color in this figure legend, the reader is referred to the web version of this article.)", "1-s2.0-S2211926419300359-main-Table3-1.png": "Table 3 Examples for strategies to either minimize process unit inputs locally (low-input strategy; assuming large or many input requirements relative to total process inputs) or employ relatively more inputs locally to reduce inputs of other process units (high-input strategy; assuming small or few input requirements relative to total process inputs). Values chosen represent reasonable examples but are not comprehensive. Steps A-D reproduced from [34].", "1-s2.0-S2211926419300359-main-Table1-1.png": "Table 1 Biomass type legend reproduced from [34]. Mix-m and Mix-p represent the measured and predicted values for the two-species mixture, respectively, and were calculated as an abundance-weighted average of Chl-2 and Spi-1. Data shown as mean ± standard error. n=5 for lipid and ash, n=1 for protein, and carbohydrate calculated by difference.", "1-s2.0-S2211926419300359-main-Table2-1.png": "Table 2 Summary of differences in aqueous-phase properties as a result of changing six different independent variables from two different reference points. Sensitivity Scale qualitatively denotes the sensitivity of aqueous phase properties to each independent variable at a given reference point. ON, TN, OP, and TP represent organic nitrogen, total nitrogen, other phosphorus, and total phosphorus recoveries, respectively. Yellow and blue intensity denote increases and decreases in the associated property, respectively. Changes in temperature (n= 24), time (n= 24), and concentration (n= 46) are the average of the differences in the six different types of biomass (see Table 1). Changes in biochemical composition (n= 20) show the average of differences in the two different types of Nannochloropsis and Chlorella, respectively. Changes in species (n= 8) denote the standard deviation of values from Nan-1, Chl-1, and Mix-m. ⁎Denotes statistically significant difference at the 0.05 level.", "1-s2.0-S2211926419300359-main-Figure4-1.png": "Fig. 4. Aqueous-phase-product phosphorus recovery (a) as phosphate (PO43−‐eP), (b) as non-phosphate, (c) in total, and (d) phosphate relative to total aqueous phosphorus versus reaction time grouped by temperature and initial concentration. See Table 1 for microalgae types. The bottom row depicts the first row (30 g Lrxn−1) minus the second row (120 g Lrxn−1). Data shown as mean± standard error, n≥ 2, including data where the error bars are smaller than the plot markers.", "1-s2.0-S2211926419300359-main-Figure1-1.png": "Fig. 1. Biochemical profile ternary diagrams (dry, ash-free basis) of six different microalgal feedstocks presented in Table 1, reproduced from [34]. L (red), P (green), and C (blue) denote color-shaded profile of lipids, proteins, and carbohydrates, respectively. (For interpretation of the references to color in this figure legend, the reader is referred to the web version of this article.)", "1-s2.0-S2211926419300359-main-Figure2-1.png": "Fig. 2. Non-volatile aqueous-phase-product yield versus reaction time grouped by temperature and initial concentration. See Table 1 for microalgae types. The bottom row depicts the first row (30 g Lrxn−1) minus the second row (120 g Lrxn−1). Data shown as mean ± standard error, n≥ 2, including data where the error bars are smaller than the plot markers.", "1-s2.0-S2211926419300359-main-Figure8-1.png": "Fig. 8. (a,b) Nitrogen, (c,d) phosphorus, (e,f) sulfur, and (g,h) carbon recoveries in the aqueous (AQ), biocrude (BC), and solid (SO) phases versus reaction severities. Biocrude and solid phase data reproduced from [34]. Control represents the same experimental procedure applied with no reaction time. Org N and Oth P represent organic nitrogen and other phosphorus, respectively. See Table 1 for microalgae types. Data shown as mean ± standard error, n≥ 2.", "1-s2.0-S2211926419300359-main-Figure5-1.png": "Fig. 5. Aqueous-phase-product sulfur recovery versus reaction time grouped by temperature and initial concentration. See Table 1 for microalgae types. The bottom row depicts the first row (30 g Lrxn−1) minus the second row (120 g Lrxn−1). Data shown as mean ± standard error, n≥ 2, including data where the error bars are smaller than the plot markers.", "1-s2.0-S2211926419300359-main-Figure3-1.png": "Fig. 3. Aqueous-phase-product nitrogen recovery (a) as ammonium (NH4+-N), (b) as organic nitrogen, (c) in total, and (d) as ammonium relative to total aqueous nitrogen versus reaction time grouped by temperature and initial concentration. See Table 1 for microalgae types. The bottom row depicts the first row (30 g Lrxn−1) minus the second row (120 g Lrxn−1). Data shown as mean ± standard error, n≥ 2, including data where the error bars are smaller than the plot markers.", "1-s2.0-S2352340918306504-main-Figure1-1.png": "Fig. 1. (continued)", "1-s2.0-S2352340918306504-main-Table1-1.png": "Table 1 Ultimate analyses (wt%) and other properties of the bio-oils produced from HTL of different algae.", "1-s2.0-S2352340918306504-main-Figure2-1.png": "Fig. 2. Comparison of the color of aqueous phases produced from HTL and SCWG process.", "acs.energyfuels.5b00321-Figure4-1.png": "Figure 4. Gas composition from HTL over Ru/C with 3 MPa H2: (a) 20% Ru/C at 350 °C and different reaction times; (b) 350 °C, 2 h, and different loadings (wt %) of Ru/C; and (c) 20% Ru/C, 2 h, and different HTL temperatures.", "acs.energyfuels.5b00321-Table1-1.png": "Table 1. Elemental and Biochemical Composition of Soy Protein Concentrate", "acs.energyfuels.5b00321-Figure1-1.png": "Figure 1. Yields of product fractions from HTL of soy protein concentrate with different catalysts (350 °C, 3 MPa H2, 120 min, 20 wt % catalyst loading).", "acs.energyfuels.5b00321-Table3-1.png": "Table 3. Carbon (C) and Hydrogen (H) Recoveries in Biocrude (BC) and Gas Products from HTL of Soy Protein Concentrate (Feed) Over Different Catalysts (350 °C, 3 MPa H2, 120 min, 20 wt % Catalyst Loading)", "acs.energyfuels.5b00321-Figure2-1.png": "Figure 2. Biocrude yields from HTL of soy protein concentrate with different hydrogen loading (350 °C, 20 wt % Ru/C, 2 h).", "acs.energyfuels.5b00321-Table4-1.png": "Table 4. Yield and Elemental Composition (wt %) of Biocrudes from HTL of Soy Protein Concentrate over Ru/C (3 MPa H2)", "acs.energyfuels.5b00321-Figure3-1.png": "Figure 3. FT-IR spectra of biocrudes produced from HTL of soy protein concentrate at 350 °C, 3 MPa H2, 2 h, with and without 20 wt % loading of Ru/C.", "acs.energyfuels.5b00321-Table5-1.png": "Table 5. Tentative Identities and Area Percentage of Major Peaks in Total Ion Chromatograms for Biocrudes from HTL of Soy Protein Concentrate at 350 °C for 2 h with 3 MPa H2 and with and without 20 wt % Ru/C", "acs.energyfuels.6b01229-Figure4-1.png": "Figure 4. Solids content present in aqueous sample collected for each given reaction condition after reaching steady state conditions. Error bars represent one standard deviation.", "acs.energyfuels.6b01229-Table4-1.png": "Table 4. Elemental Composition (daf) and Higher Heating Value (daf) of Biocrude as a Function of Residence Time and Temperature", "acs.energyfuels.6b01229-Table1-1.png": "Table 1. Nominal and Actual Residence Times for Each Reactor Temperature Tested", "acs.energyfuels.6b01229-Figure1-1.png": "Figure 1. Schematic diagram of the HTL reactor system.", "acs.energyfuels.6b01229-Table2-1.png": "Table 2. Composition and Heating Value of R. oligosporus Fungus", "acs.energyfuels.6b01229-Table3-1.png": "Table 3. Operating Time and Sample Number Assigned to Represent the Beginning of Steady State Conditions", "acs.energyfuels.6b01229-Figure2-1.png": "Figure 2. Biocrude production as a function of operating time, residence time in the reactor, and reactor temperatures of (a) 300 °C, (b) 350 °C, and (c) 400 °C.", "acs.energyfuels.6b01229-Figure3-1.png": "Figure 3. Biocrude yields (% daf) from HTL testing. Results are averages of at least three samples collected at steady state. Error bars represent one standard deviation.", "acs.energyfuels.7b01175-Table4-1.png": "Table 4. Molecular Identification of Fatty Amides Shown in Figure 1a", "acs.energyfuels.7b01175-Figure3-1.png": "Figure 3. Fatty amide GC FID response factor for four different functionally derivatized amides; oleamide, arachidoyl (C20:0)-Nmethyl amide, arachidoyl (C20:0)-N,N-dimethyl amide, and arachidoyl (C20:0)-ethanolamide.", "acs.energyfuels.7b01175-Figure2-1.png": "Figure 2. Illustration of the chemical structure of monomethyl, dimethyl, ethanolamide, and diethanolamide fatty amides identified in the green crude oils (top to bottom).", "acs.energyfuels.7b01175-Table1-1.png": "Table 1. Origin of Samples Used for the Study of Fatty Amides in Green Crude Oilsa", "acs.energyfuels.7b01175-Table5-1.png": "Table 5. Quantification of Each of the Fatty Amides Found in the Green Crude Oils Based on Respective 3-Standard Quantificationa", "acs.energyfuels.7b01175-Table2-1.png": "Table 2. Relative, Quantitative Gravimetric Contribution of Neutral, Acidic, and Polar Fractions for Each of Five Green Crude Samplesa", "acs.energyfuels.7b01175-Table3-1.png": "Table 3. Quantitative Lipid Profile of Green Crude Oils, Shown As Fatty Acid Methyl Esters (FAMEs) after Direct Transesterification of Green Crude Oils", "acs.energyfuels.7b01175-Figure1-1.png": "Figure 1. Typical gas chromatography of the neutral oil fraction as a whole and highlighted portion of the chromatogram showing the fatty amides (and their derivatives) labeled as 1−19 and A−I (as identified in Table 4). Unlabeled peaks could not be identified with acceptable certainty.", "acs.energyfuels.9b01875-Figure3-1.png": "Figure 3. Effects of the HTL temperature and feedstock ratio on biocrude oil production (conditions: reaction time of 40 min, solid concentration of 4.2%, weight ratio of feedstock leucine/glucose of 3:4 for various temperatures, and reaction temperature of 300 °C for various feedstock ratios).", "acs.energyfuels.9b01875-Figure2-1.png": "Figure 2. Proposed reaction pathways of HTL between leucine and glucose.", "acs.energyfuels.9b01875-Table1-1.png": "Table 1. GC−MS Analysis on Major Chemical Compositions of the Biocrude Oil Product via HTL of Glucose and Leucinea", "acs.energyfuels.9b01875-Figure4-1.png": "Figure 4. Effects of HTL time and solid concentration of feedstock on biocrude oil production (conditions: weight ratio of leucine/glucose of 3:4, hydrothermal temperature of 320 °C, solid concentration of 4.2% for various hydrothermal times, and hydrothermal time of 60 min for various solid concentrations).", "acs.energyfuels.9b01875-Table2-1.png": "Table 2. GC−MS Analysis on Major Chemical Compositions of the Aqueous Fraction via HTL of Glucose and Leucinea", "acs.energyfuels.9b01875-Figure1-1.png": "Figure 1. Compositions of (A) biocrude oil and (B) aqueous fraction through Maillard reactions between leucine and glucose in HTL. Optimal conditions referred to weight ratio of leucine/glucose of 2:5, hydrothermal temperature of 320 °C, solid concentration of 20%, and hydrothermal time of 60 min. The other conditions referred to weight ratio of leucine/glucose of 3:4, hydrothermal temperature of 320 °C, and solid concentration of 4.2%.", "acs.est.8b04035-Figure4-1.png": "Figure 4. (a) Schematic of ECS setup and (b) temporal distribution of %TN in electrochemical cell chambers.", "acs.est.8b04035-Figure3-1.png": "Figure 3. Scanning electron microscopy (SEM) of struvite: (a, b) reference struvite; (c, d) HTL aqueous product-derived struvite; (e, f) CHG aqueous product-derived struvite. X-ray diffractograms of the corresponding solids were shown in Figure S1 in the SI.", "acs.est.8b04035-Figure1-1.png": "Figure 1. Scheme, material inputs, and products of the proposed integrated system forWW-algae valorization. Five conversion processes were applied: HTL (step 1), HT (step 2), CHG (step 3), acid extraction of P (step 4A) andmagnesium ammonium phosphate (struvite) precipitation (step 4B), and electrochemical stripping (step 5). In step 4A, the biochar acid extract was alternatively combined with either the HTL aqueous co-product (solid line) or CHG aqueous co-product (dotted line) in separate experiments to compare P recovery and the quality of struvite solids generated in step 4B (denoted as HTL/CHG struvite, respectively).", "acs.est.8b04035-Figure5-1.png": "Figure 5. Sankey diagrams for (a) C, (b) N, and (c) P flows based on experimental results, assuming an initial WW-algae feed of 1,000 kg. P flow was shown for HTL struvite produced from a mixture of HTL aqueous product and HTL biochar acid extract; similar P flows for CHG struvite (produced from a mixture of CHG aqueous product and HTL biochar acid extract) was shown as Figure S2 in the SI. ND denotes not determined by current protocols.", "acs.est.8b04035-Figure2-1.png": "Figure 2. Illustration and experimental yields (a−d) and compositions (e−g) for products generated after each conversion step (denoted by circled numbers) in Figure 1: (a) HTL yields as dw% of algal biomass; (b) HT yields as % of biocrude; (c) CHG products; (d) acid extraction, struvite precipitation (yield as % of theoretical maximum), and ECS products; (e) elemental contents of HTL biocrude and HT bio-oil products; (f) selected water quality parameters of HTL and CHG aqueous products; (g) constituents of HTL, baseline HT, and CHG gas products (CO for HT gas and H2 for CHG gas); (h) elemental contents of HTL biochar, extracted HTL biochar, theoretical struvite, and experimentally produced struvite. Baseline scenario results were shown for HT (5 g of biocrude and 1 g of sulfided CoMo catalyst) and struvite precipitation (HTL struvite produced from a mixture of HTL aqueous product and HTL biochar acid extract). Detailed data with associated uncertainties were provided in Tables S2−S6 in the SI.", "acs.est.8b04035-Figure6-1.png": "Figure 6. Valuable end product yields, energy and nutrient recoveries, and estimated market value from the proposed integrated system. Circled numbers denote the five processes involved (steps 1−5 in Figure 1). Results were calculated based on experimental yields reported here, assuming an initial WW-algae feed of 1,000 kg. GGE of the biomass and products were calculated from HHVs calculated by Dulong’s equation37 and the standard HHV of gasoline.32 Struvite yield and market value were shown for HTL struvite produced from a mixture of HTL aqueous product and HTL biochar acid extract. Detailed yields and uncertainties were provided in Tables S2−S6 in the SI.", "acs.iecr.9b02442-Figure4-1.png": "Figure 4. TGA of biocrude from isothermal HTL of quinary mixture at 350 °C for 30 min recovered with different solvents.", "acs.iecr.9b02442-Table3-1.png": "Table 3. Boiling Point Cutsa for Biocrudes Obtained from Isothermal HTL of the Quinary Mixture at 350 °C, 30 min, Using Different Solvents", "acs.iecr.9b02442-Table1-1.png": "Table 1. Composition of and Mass Loadings for the Quinary Mixture", "acs.iecr.9b02442-Figure1-1.png": "Figure 1. Reactor temperature profiles at sand bath set-point temperatures of 350, 400, and 450 °C. At the 400 and 500 °C set points (fast HTL), reactors were removed from the sand bath as soon as they reached 350 °C.", "acs.iecr.9b02442-Figure2-1.png": "Figure 2. Yields of biocrude and solids from HTL of a quinary mixture of model compounds under isothermal conditions (350 °C set point, 30 min) and fast HTL conditions (400 and 500 °C set points).", "acs.iecr.9b02442-Figure3-1.png": "Figure 3. Biocrude yields for individual model compounds using different solvents from (A) isothermal HTL (300 °C, 30 min, represented by bars with solid color) and (B) fast HTL (500 °C set point, 1.2 min, represented by bars with diagonal lines).", "acs.iecr.9b02442-Table2-1.png": "Table 2. Elemental Content, Atomic Ratios, High Heating Value (HHV), and Energy Recovery for the Model Feedstocks and HTL Biocrudesa", "acs.iecr.9b06655-Table5-1.png": "Table 5. Influence of Temperature and Mixing Ratio on the Relative CE (%) for Biocrude Yield from Co-Liquefaction of Carbohydrate-Rich Feedstocks with Protein-Rich Microalgaea", "acs.iecr.9b06655-Figure2-1.png": "Figure 2. Influence of temperature and mixing ratio on the biocrude yield and char yield for (a, b) sawdust/seaweed and (c, d) spent coffee grounds/seaweed. Sawdust and spent coffee grounds were denoted as SD and SCG, respectively.", "acs.iecr.9b06655-Table6-1.png": "Table 6. Influence of Temperature and Mixing Ratio on the Relative CE (%) for Biocrude Yield from Co-Liquefaction of Carbohydrate-Rich Feedstocks with Ash-Rich Macroalgaea", "acs.iecr.9b06655-Table7-1.png": "Table 7. ANOVA F-Values and p-Values for the Influence of Temperature, Mixing Ratio, Types of Mixture, and Their Interaction on Biocrude Yield (wt %, daf) and Relative CoLiquefaction Effect (CE, %)a", "acs.iecr.9b06655-Table1-1.png": "Table 1. Biochemical Composition of Sawdust, Spent Coffee Grounds, Chlorella sp. Microalgae, and Red Seaweeda", "acs.iecr.9b06655-Table2-1.png": "Table 2. Statistical Significance of the Hydrothermal CoLiquefaction Effect for Binary Mixtures (50:50 by Mass) at 320 °Ca", "acs.iecr.9b06655-Table3-1.png": "Table 3. ANOVA F-Values and p-Values for the Influence of Temperature, Mixing Ratio, and Their Interaction on Biocrude and Char Yieldsa", "acs.iecr.9b06655-Table4-1.png": "Table 4. Temperature Influence on Biocrude and Char Yields from Hydrothermal Liquefaction of Individual Biomassa", "acs.iecr.9b06655-Figure1-1.png": "Figure 1. Influence of temperature and mixing ratio on the biocrude yield and char yield for (a, b) sawdust/Chlorella sp. and (c, d) spent coffee grounds/Chlorella sp. Sawdust, spent coffee grounds, and Chlorella sp. were denoted as SD, SCG and C. sp., respectively.", "acssuschemeng.6b00226-Table4-1.png": "Table 4. Composition of Biocrude (% of Total Peak Area by GC-MS) from HTL of Soy Protein Concentrate at 350 °C", "acssuschemeng.6b00226-Table6-1.png": "Table 6. Statistics for Five Reaction Networks for HTL of Soy Protein Concentratea", "acssuschemeng.6b00226-Figure8-1.png": "Figure 8. Reaction network for HTL of soy protein concentrate.", "acssuschemeng.6b00226-Figure6-1.png": "Figure 6. Reaction network for HTL of protein (adapted from ref 17).", "acssuschemeng.6b00226-Figure7-1.png": "Figure 7. Experimental (discrete points) and calculated (continuous curves) product fraction yields from HTL of soy protein concentrate at 300 °C. The calculations used rate constants from ref 17.", "acssuschemeng.6b00226-Figure1-1.png": "Figure 1. Effect of temperature and time on yields of biocrude (a), aqueous phase products (b), gas (c), and solids (d) from HTL of soy protein concentrate.", "acssuschemeng.6b00226-Table1-1.png": "Table 1. Influence of HTL Time and Temperature on Nitrogen Recovery (%) in Aqueous-Phase Products from HTL of Soy Protein Concentrate", "acssuschemeng.6b00226-Figure2-1.png": "Figure 2. Gas composition from HTL of soy protein concentrate at 200, 250, 300, and 350 °C for 60 min.", "acssuschemeng.6b00226-Table2-1.png": "Table 2. Elemental Composition (wt%) and Properties of Biocrudes from HTL of Soy Protein Concentrate at Different Temperatures and Reaction Times", "acssuschemeng.6b00226-Figure3-1.png": "Figure 3. Total ion chromatogram for bio-oil obtained from HTL of soy protein concentrate at 350 °C for 20 and 60 min.", "acssuschemeng.6b00226-Table3-1.png": "Table 3. Estimated Boiling Point Distribution of Biocrudes Produced from Soy Protein Concentrate via HTL at 200, 250, 300, and 350 °C for 60 min", "acssuschemeng.7b00233-Figure1-1.png": "Figure 1. Biomass productivity and biofilm thickness of ABR grown biomass evaluated for a six month time period.", "acssuschemeng.7b00233-Figure4-1.png": "Figure 4. Effect of temperature on COD, TOC, and TAN (a) and nitrate-N and TDP (b) concentrations in aqueous fraction of HyPy.", "acssuschemeng.7b00233-Figure3-1.png": "Figure 3. Distribution of different compounds in organic biocrude fraction with variation in temperature.", "acssuschemeng.7b00233-Figure2-1.png": "Figure 2. Effect of temperature on carbon recoveries (a) and nitrogen recoveries (b) distributed in different hydropyrolysis product fractions.", "acssuschemeng.7b00233-Table1-1.png": "Table 1. Characterization of Algal Biomass as HyPy Feedstock Obtained in Different Seasons in Terms of Ultimate and Proximate Analysisa", "acssuschemeng.7b00233-Table2-1.png": "Table 2. Yield and Distribution of Different HyPy Products at Different Temperatures", "acssuschemeng.7b01473-Table4-1.png": "Table 4. Yield and Elemental Composition of Solid Residues", "acssuschemeng.7b01473-Figure3-1.png": "Figure 3. (a) Concentrations of various organic compounds in an aqueous phase as a function of HTL temperature. (b) Total nitrogen and phosphorus concentrations as functions of HTL temperature.", "acssuschemeng.7b01473-Figure4-1.png": "Figure 4. FT-IR spectra of the solid residues obtained after HTL at 160, 170, 180, 200, 250, and 300 °C.", "acssuschemeng.7b01473-Figure5-1.png": "Figure 5. (a) Energy output (Eout) of the products obtained after HTL of Chlorella sp. KR1 at different temperatures. (b) Energy Return on Investment (EROI) as a function of the HTL temperature. EROI is defined as the energy output (Eout) divided by the energy input (Ein) required for the process.", "acssuschemeng.7b01473-Table2-1.png": "Table 2. Biochemical and Elemental Compositions of Chlorella sp. KR1", "acssuschemeng.7b01473-Figure1-1.png": "Figure 1. Non-asphaltene and asphaltene yields as a function of HTL temperature.", "acssuschemeng.7b01473-Figure2-1.png": "Figure 2. Recovery of carbohydrates (bars) in the aqueous phase as a function of HTL temperature. The total carbohydrate content was determined using the phenol-sulfuric acid method, while the monosaccharide content was separately analyzed by HPLC. The content of polysaccharide was determined from the difference between the contents of total carbohydrate and monosaccharide. The line plots indicate the non-asphaltene (orange square) and asphaltene yields (gray circle) in the bio-crude phase.", "acssuschemeng.7b02854-Figure8-1.png": "Figure 8.Molar yields of N in the form of ammonia from HTL of BSA at different set point temperatures.", "acssuschemeng.7b02854-Figure10-1.png": "Figure 10. Biocrude yields from HTL of BSA (this study) and soy protein isolate17 (SPI) as a function of reaction severity.", "acssuschemeng.7b02854-Figure9-1.png": "Figure 9. Yields of biocrude from HTL of BSA at different set point temperatures.", "acssuschemeng.7b02854-Figure1-1.png": "Figure 1. Amino acid profiles of BSA (red) and the average of five microalgae (green) species reported by Becker.33 The error bars represent the standard deviation.", "acssuschemeng.7b02854-Figure11-1.png": "Figure 11. Relative area (%) in total ion chromatogram for different classes of molecules in biocrude from HTL of BSA at 350 °C and 10 min.", "acssuschemeng.7b02854-Figure12-1.png": "Figure 12. Molecular structures of pyroglutamic acid (a), 2- pyrrolidinone (b), and 1-propyl-2-pyrrolidinone (c). Adapted from 54.", "acssuschemeng.7b02854-Figure2-1.png": "Figure 2. Yields of polypeptides (MW > 5 kDa) from HTL of BSA at different set point temperatures.", "acssuschemeng.7b02854-Figure4-1.png": "Figure 4. Yields of solids from HTL of BSA at different set point temperatures.", "acssuschemeng.7b02854-Figure5-1.png": "Figure 5. Yields of total amino acids from HTL of BSA at different set point temperatures.", "acssuschemeng.7b02854-Figure3-1.png": "Figure 3. Yields of peptides (MW < 5 kDa) from HTL of BSA at different set point temperatures.", "acssuschemeng.7b02854-Figure6-1.png": "Figure 6. Relative abundance (g/g total amino acid) of individual free amino acids produced from HTL of BSA for 60 min at (a) 200 °C and (b) 250 °C.", "acssuschemeng.7b02854-Figure7-1.png": "Figure 7. Yields of primary and secondary amines from HTL of BSA at different set point temperatures.", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Table2-1.png": "Table 2 Absolute and relative errors for the model prediction deviations for the binary mixtures", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Figure3-1.png": "Fig. 3 HTL product yield for mixtures (50/50 by mass) vs estimation by linear averaging. a Sugar beet pulp–algae. b Algae– pine wood. c Pine wood–sugar beet pulp", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Figure4-1.png": "Fig. 4 HTL product yield for ternary mixtures (1/3 each by mass of pine wood, microalgae, and (extracted) sugar beet pulp) vs estimation by linear averaging for a each product class separately and b grouped product classes", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Figure5-1.png": "Fig. 5 Energy recovery by the various HTL crudes produced from the single feeds, binary mixtures, and ternary mixture", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Table1-1.png": "Table 1 Biomass feed analysis", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Figure6-1.png": "Fig. 6 Characteristics of HTL crudes for the various feeds and HTL temperatures. For reference, the data for the feeds (microalgae, extracted sugar beet pulp, and pine wood) are included", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Figure7-1.png": "Fig. 7 Nitrogen- and Bheavies^ content for biocrude from binary and ternary mixtures, compared to estimates based on linear averaging of results for the separate biomass constituents. a Nitrogen content. b Fraction Bheavies^", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Figure1-1.png": "Fig. 1 Product recovery and separation procedure", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Figure8-1.png": "Fig. 8 Molecular weight distribution by GPC analysis for biocrudes obtained at a 250 °C, b 350 °C", "Brilman2017_Article_HydrothermalCo-liquefactionOfM-Figure2-1.png": "Fig. 2 Product yield for HTL of the separate feeds (10 wt%, 10 min reaction time). AP aqueous phase organics, crude DCM-soluble liquefaction oil", "C4RA13359E-Figure5-1.png": "Fig. 5 Schematic reactor system for microalgae pyrolysis.56 Copyright 2012 Elsevier.", "C4RA13359E-Figure9-1.png": "Fig. 9 Density, static dielectric constant at 30 MPa and ionic product of water at 25 MPa.143 Copyright 2012 Future Science Group.", "C4RA13359E-Table5-1.png": "Table 5 Comparison between HTL and slow pyrolysis of algae.61 Copyright 2011 American Chemical Society", "C4RA13359E-Table3-1.png": "Table 3 Operating parameters, expected yields and product compositio", "C4RA13359E-Figure17-1.png": "Fig. 17 Infrared spectra of bio-oil samples obtained from HTL and pyrolysis of microalgae.61 Copyright 2011 American Chemical Society.", "C4RA13359E-Figure18-1.png": "Fig. 18 ECR for HTL and pyrolysis of algal biomass at varying initial moisture contents.86 Copyright 2012 Elsevier.", "C4RA13359E-Figure19-1.png": "Fig. 19 Proposed reaction pathway for the transformation of microalgal oil to alkanes over different catalysts (A) bifunctional Ni/HBeta catalysts.211 Copyright 2009 Wiley; (B) Ni/ZrO2 catalyst.213 Copyright 2012 Wiley.", "C4RA13359E-Figure6-1.png": "Fig. 6 Proposed reaction mechanism leading to the formation of amadori compounds.56 Copyright 2012 Elsevier.", "C4RA13359E-Figure7-1.png": "Fig. 7 Bio-oil composition of pyrolysis employed at three atmospheres: N2, steam, andCO2 (ref. 111). Copyright 2012 Elsevier. Process conditions: 773 K, N2 flow ¼ 250 mL min 1, algae mass ¼ 7 g, dp < 90 mm.", "C4RA13359E-Figure2-1.png": "Fig. 2 Composition of microalgae with lipids, carbohydrates, proteins, and others represented.", "C4RA13359E-Figure12-1.png": "Fig. 12 Effect of ethanol content on the bio-oil, others and SR yields for the microalgae liquefaction in ethanol-water cosolvent.175 Copyright 2012 Elsevier.", "C4RA13359E-Figure11-1.png": "Fig. 11 Concept of Environment-Enhancing-Energy (E2-Energy) technology.42 Copyright 2011 Royal Society of Chemistry.", "C4RA13359E-Figure4-1.png": "Fig. 4 Possible microalgal processing options based on lipid content.", "C4RA13359E-Figure3-1.png": "Fig. 3 Potential strategies for the production of fuels and chemicals", "C5GC02953H-Table3-1.png": "Table 3 The solid residue and bio-crude yield of microalgae and model compounda", "C5GC02953H-Figure6-1.png": "Fig. 6 Bio-crude profiles of different microalgae strains and model compounds.", "C5GC02953H-Figure1-1.png": "Fig. 1 The solid residue and bio-crude yield for the mixture of glucose and protein after HTL at different temperatures.", "C5GC02953H-Figure3-1.png": "Fig. 3 The bio-crude productivity per gram protein during HTL in the presence of glucose.", "C5GC02953H-Figure4-1.png": "Fig. 4 The bio-crude profile of protein, glucose and the mixture of glucose and protein.", "C6EE00414H-Table1-1.png": "Table 1 Efficiency and product selectivity of CO2 hydrogenation", "C6EE00414H-Figure4-1.png": "Fig. 4 Nanocrystals of active phases stabilized in catalytic materials used for (a) hydrotreating (Ni2P in Ni2P/SiO2) and (b) isomerization/hydrocracking (Pt in Pt/Al2O3/SAPO-11).", "C6EE00414H-Table6-1.png": "Table 6 Composition of the hydrotreated products", "C6RA28747F-Table1-1.png": "Table 1 Analysis results of Euglena feedstocka", "C6RA28747F-Figure1-1.png": "Fig. 1 The compendious process schematic for Euglena HTL with/witho", "C6RA28747F-Figure2-1.png": "Fig. 2 The conversion ratio and the bio-oil yield over the HTL of Euglena with/without catalysts.", "C6RA28747F-Table3-1.png": "Table 3 The physicochemical properties and energy recovery ratio of t", "C9GC00673G-Figure3-1.png": "Fig. 3 Carbon number distributions of HTL and EXT biocrudes and biofuels.", "C9GC00673G-Table1-1.png": "Table 1 Chemical composition of Scenedesmus", "C9GC00673G-Figure1-1.png": "Fig. 1 HTL and EXT biocrude yields under various reaction conditions.", "C9GC00673G-Figure6-1.png": "Fig. 6 Chemical constituents of the upgraded model compounds.", "C9GC00673G-Table2-1.png": "Table 2 Fatty acid profiles of algae, HTL, and EXT biocrudes (%)", "C9GC00673G-Figure2-1.png": "Fig. 2 Elemental compositions of the microalgae, biocrudes, and biofuels.", "c9ra07150d-Figure5-1.png": "Fig. 5 FT-IR spectra of bio-oils from HTL of (a) lipids; (b) polysaccharides–lipids; (c) proteins–lipids.", "c9ra07150d-Table4-1.png": "Table 4 Estimated boiling range of bio-oils", "c9ra07150d-Figure6-1.png": "Fig. 6 TG analysis of bio-oils obtained from HTL of lipids (a), polysaccharides–lipids (b) and proteins–lipids (c).", "c9ra07150d-Figure2-1.png": "Fig. 2 Bio-oil yield obtained from the HTL of (a) polysaccharides–lipid liquefaction temperatures.", "c9ra07150d-Table1-1.png": "Table 1 Elemental composition of bio-oils obtained from HTL under di", "c9ra07150d-Figure3-1.png": "Fig. 3 van Krevelen diagram of bio-oils obtained from HTL under different conditions at 300 C.", "ef201415s-Figure4-1.png": "Figure 4. Effect of reaction temperature on the product yield distribution after HTT of Desmodesmus sp. for (a) 5 min reaction time and (b) 60 min reaction time.", "ef201415s-Figure7-1.png": "Figure 7. Effect of reaction temperature on the algal cells after HTT of Desmodesmus sp. for 5 min reaction time.", "ef201415s-Table1-1.png": "Table 1. Overview of Several Studies on Hydrothermal Treatment of Microalgae", "ef201415s-Figure5-1.png": "Figure 5. Effect of reaction time on the product yield distribution after HTT of Desmodesmus sp. at (a) 200 C and (b) 300 C.", "ef201415s-Figure6-1.png": "Figure 6. Effect of reaction temperature on the nitrogen distribution between the products obtained after HTT of Desmodesmus sp. with 60 min reaction time.", "ef201415s-Table7-1.png": "Table 7. Total Fatty Acid (TFA), Free Fatty Acid (FFA), and Bounded Fatty Acid (BFA) Content of the Oils Obtained after HTT at 250 and 375 C with 5 min RT", "ef201415s-Figure11-1.png": "Figure 11. Yield of different chemical categories for the oils obtained from HTT at 250 and 375 C with 5 min reaction time.", "ef201415s-Figure10-1.png": "Figure 10. Molecular weight distribution obtained by GPC analysis of the oils obtained after HTT at 250 and 375 C over 5 min reaction time.", "ef201415s-Figure1-1.png": "Figure 1. SEM picture of fresh air-dried Desmodesmus sp. including dimensions.", "ef201415s-Table2-1.png": "Table 2. Microalgae Desmodesmus sp. Analysis", "ef201415s-Figure9-1.png": "Figure 9. Effect of reaction time on the algal cells after HTT of Desmodesmus sp. at 200 C.", "ef201415s-Table3-1.png": "Table 3. Oil Elemental Composition and Properties after HTT of Desmodesmus sp. with Increasing Temperature Over 5 and 60 min Reaction Time", "ef201415s-Figure2-1.png": "Figure 2. Schematic diagram of the HTT setup (adapted with permission from ref 50. Copyright 2011 John Wiley & Sons, Inc.).", "ef201415s-Table6-1.png": "Table 6. Yield and Elemental Analysis of Oils Obtained after B&D Extraction, Dichloromethane (DCM) Extraction, and HTT at 175, 200, and 225 C with 5 min RT", "ef201415s-Figure8-1.png": "Figure 8. Molecular weight distribution by GPC analysis of oils obtained after B&D extraction, dichloromethane (DCM) extraction, and HTT at 175, 200, and 225 C with 5 min reaction time.", "ef201415s-Table5-1.png": "Table 5. Elemental Composition of Oils Obtained after HTT at the Same Reaction Conditions (350 C and 60min reaction time) using Different Microalgae Feedstock", "ef201415s-Figure3-1.png": "Figure 3. Product recovery and separation procedure.", "ef502773w-Table3-1.png": "Table 3. Area Percent of Compounds Identified by GC-MS from Second Recycle of PW at Different Temperatures", "ef502773w-Figure6-1.png": "Figure 6. Chromatograms of process water (PW) from consecutive recycling test. The abundance of components (y-axis) are presented with the same scale.", "ef502773w-Table1-1.png": "Table 1. Proximate, Ultimate, and Biochemical Composition of C. vulgaris Used in This Worka", "ef502773w-Figure8-1.png": "Figure 8. Bio-oil yields as a function of initial acetic acid concentration in reaction medium. Gray squares (■) represents the results of the acetic acid experiment, triangles (▲) are from dilution of PW experiments, and circles (●) are the continuous recycle experiment results. All results were obtained at 240 °C using a reaction time of 30 min.", "ef502773w-Figure1-1.png": "Figure 1. Procedure scheme for product collection. Distilled water was added only in the first run, for the successive rounds process water was used instead.", "ef502773w-Figure2-1.png": "Figure 2. HTL product yields along runs (R1 = run 1, R2 = run 2, and R3 = run 3), in terms of (A) bio-oil, (B) solids residue, and (C) gas at different temperatures (220, 240, and 265 °C).", "ef502773w-Table6-1.png": "Table 6. HTL Bio-oil Elemental Composition, O/C and H/C Ratios, and Energy Recovery along Consecutive PW Recycles at 240 °C", "ef502773w-Table5-1.png": "Table 5. Comparison of Bio-oil Yield, Composition, Heating Values, and Energy Recovery at Different Dilutions of WaterSoluble Organics in an Initial Water Medium", "ef502773w-Table2-1.png": "Table 2. Comparison of Bio-oil Composition, Heating Values, and Total Water-Soluble Organics at Different Temperaturesa", "ef502773w-Figure3-1.png": "Figure 3. Oily solids after 6-μm filtration from recycles (R1 = run 1, R2 = run 2, and R3 = run 3) at different temperatures: (A) 220 °C (the first vessel correspond to water phase after the third run), (B) 240 °C, and (C) 265 °C.", "ef502773w-Figure4-1.png": "Figure 4. (A) Gas, bio-oil, and solid residue yields. (B) Oily solids along the consecutive process water recycling at 240 °C.", "ef502773w-Figure5-1.png": "Figure 5. Yield, nitrogen content, and HHV (MJ/kg) of bio-oils in PW recycle at 240 °C.", "energies-10-00467-Figure3-1.png": "Figure 3. Influence of the reaction temperature on products yields at 25% solids concentration and 60 min reaction time in nitrogen atmosphere (2 bar at commencement). Values are for yield data.", "energies-10-00467-Table5-1.png": "Table 5. Comparison of chemical and physical properties of bio-crude produced at 350 ◦C and 25% solids with trans-esterified microalgae biodiesel, diesel, biodiesel, and marine fuels standards. *: at 20◦ C.", "energies-10-00467-Figure4-1.png": "Figure 4. Effect of slurry concentration on the recovery of bio-crude, solids and gas + aqueous components after HTL treatment (350 °C, 60 min). Standard deviations are based on two replicates; values provided are for yield data.", "energies-10-00467-Figure1-1.png": "Figure 1. Hydrothermal liquefaction (HTL) product recovery workflow.", "energies-10-00467-Table2-1.png": "Table 2. Major compounds of recovered bio-oils obtained from HTL (350 ◦C, 60 min, 2 bar nitrogen atmosphere) using two different extraction solvents (DCM and n-hexane).", "energies-10-00467-Table3-1.png": "Table 3. Major compounds of recovered bio-oils obtained from HTL under various solid concentrations and temperature using (DCM).", "energies-10-00467-Table6-1.png": "Table 6. Comparison of results from this study with literature.", "energies-10-00467-Figure2-1.png": "Figure 2. Effect of solvent on the recovery of bio-crude, solids and gas + aqueous components after HTL treatment (350 °C, 60 min, 25% slurry concentration).", "ep.12172-Figure3-1.png": "Figure 3. Mass yields in biocrude, solid residue, dissolved aqueous solid, and gas phases with respect to hydraulic retention time. The error bars represent standard deviation.", "ep.12172-Table3-1.png": "Table 3. Comparison of biocrude yield with previous studies.", "ep.12172-Table6-1.png": "Table 6. Elemental composition of dissolved aqueous solid following liquefaction at different operating conditions.", "ep.12172-Figure4-1.png": "Figure 4. Energy recovery in biocrude, solid residue, dissolved aqueous solid, and gas phase 1loss as a function of hydraulic retention time.", "ep.12172-Table5-1.png": "Table 5. Elemental composition of solid residues following hydrothermal liquefaction at different operating conditions.", "ep.12172-Table1-1.png": "Table 1. Biochemical composition of cow manure feedstock.", "ep.12172-Figure1-1.png": "Figure 1. Schematic of anaerobic digestion and HTL product recovery and separation procedure. AP, aqueous phase; SR, solid residue; DCM, dichloromethane.", "ep.12172-Figure5-1.png": "Figure 5. Carbon and nitrogen recovery in biocrude, solid residues and aqueous and gas phases following liquefaction with respect to hydraulic retention time. DAS, dissolved aqueous solids; HRT, hydraulic retention time; UM, undigested manure. The error bars represent standard deviation.", "ep.12172-Table2-1.png": "Table 2. Elemental composition of anaerobic digestates with respect to hydraulic retention time (HRT).", "ep.12172-Figure2-1.png": "Figure 2. Biogas yield from digesters with respect to hydraulic retention time. DA, digester A (10 days); DB, digester B (18 days); DC, digester C (28 days); DD, digester D (38 days); DE, digester E (50 days); DF, digester F (60 days). The error bars represent standard deviation.", "jasms.8b05984-Figure4-1.png": "Figure 4. Theweighted Kendrickmass defect histogramand relative content of compounds belonging to different classes. Positive ESI mode", "jasms.8b05984-Figure3-1.png": "Figure 3. The wide range mass spectra of the obtained bio-oils in negative ESI mode", "jasms.8b05984-Figure1-1.png": "Figure 1. Scheme of laboratory set-up: reactor-autoclave in the sand bath", "jasms.8b05984-Figure5-1.png": "Figure 5. DBE vs molecular mass diagrams for all samples under study. Number of identified molecular compositions are in brackets. Positive ESI mode.", "jasms.8b05984-Figure6-1.png": "Figure 6. The Van Krevelen diagram and relative content of compounds belonging to different classes. Negative ESI mode", "jasms.8b05984-Table1-1.png": "Table 1. Properties of the Solvents Used", "jasms.8b05984-Figure8-1.png": "Figure 8. Mass spectrum, weighted Kendrick diagram, and classes of detected compounds for the bio-oil produced without solvent", "jasms.8b05984-Figure7-1.png": "Figure 7. (a) Compounds observed using GC-MS in all samples. (b1), (b2,) (b3): (PCA1, PCA2) plot calculated based on the all molecular formulas and their intensity for pos-ESI-MS, neg-ESI-MS, and GC-MS data correspondingly", "jasms.8b05984-Table2-1.png": "Table 2. Elemental (ash-free) and Biochemical Composition of Spirulina platensis. Oxygen Content is Determined by Difference", "jasms.8b05984-Table3-1.png": "Table 3. Bio-Oil Yield, Elemental Composition of the Bio-Oils Obtained by Liquefaction Using Different Solvents", "jasms.8b05984-Figure2-1.png": "Figure 2. The wide- and narrow-range mass spectra of the obtained bio-oils in positive ESI mode", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Figure4-1.png": "Figure 4. Theweighted Kendrickmass defect histogramand relative content of compounds belonging to different classes. Positive ESI mode", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Figure3-1.png": "Figure 3. The wide range mass spectra of the obtained bio-oils in negative ESI mode", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Figure1-1.png": "Figure 1. Scheme of laboratory set-up: reactor-autoclave in the sand bath", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Figure5-1.png": "Figure 5. DBE vs molecular mass diagrams for all samples under study. Number of identified molecular compositions are in brackets. Positive ESI mode.", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Figure6-1.png": "Figure 6. The Van Krevelen diagram and relative content of compounds belonging to different classes. Negative ESI mode", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Table1-1.png": "Table 1. Properties of the Solvents Used", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Figure8-1.png": "Figure 8. Mass spectrum, weighted Kendrick diagram, and classes of detected compounds for the bio-oil produced without solvent", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Figure7-1.png": "Figure 7. (a) Compounds observed using GC-MS in all samples. (b1), (b2,) (b3): (PCA1, PCA2) plot calculated based on the all molecular formulas and their intensity for pos-ESI-MS, neg-ESI-MS, and GC-MS data correspondingly", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Table2-1.png": "Table 2. Elemental (ash-free) and Biochemical Composition of Spirulina platensis. Oxygen Content is Determined by Difference", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Table3-1.png": "Table 3. Bio-Oil Yield, Elemental Composition of the Bio-Oils Obtained by Liquefaction Using Different Solvents", "Kostyukevich2019_Article_High-ResolutionMassSpectrometr-Figure2-1.png": "Figure 2. The wide- and narrow-range mass spectra of the obtained bio-oils in positive ESI mode", "Phusunti2017_Article_SubcriticalWaterHydrolysisOfMi-Figure3-1.png": "Fig. 3 Spent microalgal yield and main compositions under the initial pH (2–12)", "Phusunti2017_Article_SubcriticalWaterHydrolysisOfMi-Table3-1.png": "Table 3 Proximate analysis of the raw and spent microalgal biomass", "Phusunti2017_Article_SubcriticalWaterHydrolysisOfMi-Table5-1.png": "Table 5 Main chemical compounds of bio-oil obtained from pyrolysis of raw and spent microalgal biomass at 600 °C", "Phusunti2017_Article_SubcriticalWaterHydrolysisOfMi-Figure4-1.png": "Fig. 4 TG and DTG analyses in nitrogen atmosphere for the raw and spent microalgal biomass by subcritical water hydrolysis at a different temperatures with a reaction time of 150 min, b different times with a temperature of 220 °C, and c different initial pH with a temperature of 200 °C and a time of 150 min", "Phusunti2017_Article_SubcriticalWaterHydrolysisOfMi-Figure1-1.png": "Fig. 1 Thermogravimetric analysis (TGA) and its negative first derivative thermogravimetric (DTG) curve ofChlorella vulgaris (as received) in a nitrogen atmosphere at a heating rate of 10 °C/min", "Phusunti2017_Article_SubcriticalWaterHydrolysisOfMi-Table4-1.png": "Table 4 Product yields (wt%), HHVof bio-oil, and energy analysis of the pyrolysis conversion of raw and spent microalgal biomass", "Phusunti2017_Article_SubcriticalWaterHydrolysisOfMi-Figure2-1.png": "Fig. 2 Effect of temperature and time on the yields of spent biomass without initial pH control", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure11-1.png": "Fig. 11 The mass balance for algal biorefinery of E2E. Figure was drawn derived from Zhou et al. (2013)", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure1-1.png": "Fig. 1 Schematic diagram of a continuous-flow HTL process (Tian et al. 2017). (A) A flow chart of HTL; (B) Pictures of algae HTL: (a) algae slurry, (b) aqueous products, (c) biocrude oil, (d) solid residue, (e) HTL reactor. Figure was reprinted with the permission of Elsevier", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Table1-1.png": "Table 1 Overview of the continuous algae HTL processes", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure5-1.png": "Fig. 5 Temperature effect of elements recovery of HTL biocrude and aqueous. Figure was drawn derived from Yu et al. (2011b)", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure10-1.png": "Fig. 10 The relationship of N/C and O/C in the biocrude oil during HTL. Figure was drawn derived from Tian et al. (2014)", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure4-1.png": "Fig. 4 The relationships of three components response to biocrude yield. Figure was drawn based on the data from literature (Tian et al., 2014)", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure2-1.png": "Fig. 2 The algae biorefinery concept through HTL. Figure was drawn derived from Tian et al. (2014) and NREL & PNNL (2013)", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure8-1.png": "Fig. 8 The diagrammatic analysis of relationship on HTL phases conversion. Figure was drawn derived from Jena et al. (2011), Li et al. (2012) and Anastasakis and Ross (2011). (a) Analysis of relations between biocrude and other three phases. Note that the values of triangular coordinates were not their real yields but the respective proportions of aqueous phase, gases, and solid residue. (b) A reaction network analysis between biocrude and other three phases according to Fig. 8-A. Fig. 8 reveals that the conversion efficiency of algae HTL highly related with the chemical components of feedstock; in terms of reaction network, the conversion from solids to aqueous phase can significantly affect on the biocrude yield", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure7-1.png": "Fig. 7 Summary for three separation schedule models of HTL products in the batch scale. (a) Vacuum filtration for aqueous removal, (b) Static extraction and separation using hydrophobic solvent, and (c) Vacuum evaporation of water", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure6-1.png": "Fig. 6 Temperature effect of elements recovery of HTL biocrude and aqueous. Figure was drawn derived from Yu et al. (2011b)", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure9-1.png": "Fig. 9 Potential reaction pathways for HTL of algae: (a) hydrolysis; (b) decomposition; (c) dehydration; (d) polymerization; (e) deamination; (f) Maillard reaction; (g) decarboxylation; (h) aminolysis; (i) cyclization; (j) condensation + pyrolysis. The thickness of arrows represents the relative amount of products distributed to different phases. Figure was drawn derived from Chen et al. (2014a)", "Tian2017_Chapter_HydrothermalLiquefactionHTLAPr-Figure3-1.png": "Fig. 3 The simple principle of hydrothermal process. Figure was revised from Kruse et al. (2013)", "wene.288-Table2-1.png": "TABLE 2 (Continued)", "wene.288-Table3-1.png": "TABLE 3 (Continued)", "wene.288-Table4-1.png": "TABLE 4 Examples of thermochemical conversions of seaweeds", "wene.288-Table1-1.png": "TABLE 1 The number of scientific papers focusing on the production of biogas, bioethanol and biodiesel from the biomass of microalgae and seaweed (according to the Web of Knowledge; August 9, 2017)", "wene.288-Table5-1.png": "TABLE 5 Examples of the processing of seaweeds for biodiesel production", "wene.288-Figure1-1.png": "FIGURE 1 Technologies converting algal biomass to biofuels", "wene.288-Table6-1.png": "TABLE 6 (Continued)"}